{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/35d69603-e608-4059-9d42-b44e9bfea2d7/manifest",
    "@type": "sc:Manifest",
    "attribution": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN",
    "label": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi).",
    "license": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
    "logo": "https://iiif.dl.itc.u-tokyo.ac.jp/images/ut-logo.jpg",
    "metadata": [
        {
            "label": "Title",
            "value": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi)."
        },
        {
            "label": "Title",
            "value": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi)."
        },
        {
            "label": "作品タイトル [Title ]",
            "value": "ポーランド国王陛下スタニスラオ・アウグストに捧げられた「ハドリアヌス帝の別荘にある建物の図版」(6枚続きの2。フランチェスコ・ピラネージ版刻)"
        },
        {
            "label": "Author ",
            "value": "Francesco Piranesi"
        },
        {
            "label": "作者名 [Author]",
            "value": "フランチェスコ・ピラネージ"
        },
        {
            "label": "Series Title",
            "value": "SCHOLA ITALICA PICTURAE"
        },
        {
            "label": "シリーズタイトル [Series Title]",
            "value": "イタリア画家集"
        },
        {
            "label": "Part Number／シリーズ内番号",
            "value": "16"
        },
        {
            "label": "Inscription 1",
            "value": "Castro, o luogo per gli alloggiamenti dé Pretoriani, o guardie del Corpo. Sito in parte del Canonico Maderni, e della Camera Apostolica.1. Corpo di guardia del Castro a diversi piani, il primo piano corrisponde a quello dell'Ippodromo descritto.2. Scale, che ascendono ai piani superiori per communicazione a seguenti alloggiamenti.3. Alloggiamenti degli Vfficiali delle guardie in Poggio, più alto.4. Sito, ove furono ritrovate dal Michilli le Statue dell'Arpocrate, della Flora, ed altre, che sono nel Museo del Campidoglio.5. Sostruzione del Poggio superiore K.6. Clivo congiunto alla Strada indicata incavato nel colle per ascendere all'adito delle Vie sotterranee L, le quali passavano nelle diverse parti della Villa. La sostruzione M. del Poggio del Pecile é formata a diversi piani, a seconda del divo nel pianterreno dé quali si ripartivano i Cavalli, e le Guardie nelle Celle di sopra.7. Sterqiuilinio, e Latrina per comodo delle Guardie 8. Muro di sostruzione ヹ Colle tagliato.9. Contraforti nell'angolo del medesimo.10. Tempio di Marte, come da Muri e, Frammenti scoperti nel lavorar la Vigna si é riconosciuto.Pisianatteo, o Portico doppio, e vario per ornamento di Pitture, é perchiamato Pecile; ivi i seguaci della Filosofia stoica si esercitavano nelle dispute. Sito, che in oggi possiede il Conte Centini1. Portico doppio a Pilastri diviso da Muro, riguardando un lato del grande Peristilio, e l'altro dell'Area opposta.2. Teste del medesimo di forma quasi circolare che communicavano all'uno, e l'altro Portico.3. Communicazione nel mezzo del Muro corrispondente alla Strada.4. Portico semplice, che circonda tre lati dell'Arca del grande Peristilio.5. Essedra nel mezzo della testa a Levante.6. Stagno, o Piscina nel mezzo del Peristilio.7. Portico, che dal Peristilio communicava alle Fabbriche contigue.8. Sisto, o Passaggio scoperto, con Podio sull'alloggiamento delle Guardie, che riguarda la Valle, esso communicava ai Portici del Peristilio, e all'altro Portico che proseguiva.9. Dieta con Essedra ornata di Nicchie, quadrate, con Passaggi in una testa del Portico doppio, e nell'Edificio circolare.10. Edificio circolare con Portico ornato di Fontane per delizia; ha nel mezzo dell'Arca una Fabbrica esternamente circolare, con quattro piccoli Ponti, che passavano sopra l'Euripo, o Canale di Acqua, che scorreva tra il Portico, e la Fabbrica di mezzo.11. Area quadrata, che ha in mezzo dé lati quattro Aditi, ornati innanzi di Colonne disposte in porzione di cerchio, i quali communicavano sopra i Ponticelli descritti. I Fregj di questa Fabbrica erano ornati con Bassirilievi, rappresentanti corse sopra le Acque di Mostri Marini, Genj, Vcelli,  e di altri Animali.12. Cellule di trattenimento di vaga forma.13. Passaggio in un Giardinetto, che ha di fronte una prospettiva ornata di Nicchie14. Nicchione di contro il passaggio suddetto.15. Scale che dal Giardino salivano al Poggio ed al piano di sopra del Portico rotondo.16. Sostruzione del Poggio del Giardinetto.17. Essedra con Nicchia, ove dal Conte Fede fù rinvenuto il Fauno di Marmo rosso, ora nel Museo Vaticano, come anche Frammenti diversi di Statue, e Marmi mischi in ogni parte di questo Edifizio. Ella é rivolta di fronte alla longa Area K. che é di fianco al Pisianatteo, che servir dovea di delizioso Giardino.Biblioteca Greca, e Latina, sito del Conte Centini.1. Biblioteca Greca a due piani, le Pareti inferiori erano dipinte a Grotteschi.2. Essedra, o Sala innanzi di essa, per commodo dé Studenti. La Volta era coperta di Mosaico turchino.3. Gabbinetti; in uno di essi restano nella Volta frammenti di Grotteschi.4. Gradini, che dalla sottoposta Area della Biblioteca ascendevano all'Essedra indicata.5. Scala, che scendeva al Giardinetto già desscritto N.6. Stanze per uso, e commodo della Biblioteca.7. Galleria a due piani, ha nelle teste due Tribune con Volte dipinte a Grotteschi.8. Scala, che ascendeva al secondo piano.9. Biblioteca Latina con Tribuna.10. Sala innanzi di essa.11. Scala, che dall'Area innanzi la Biblioteca, vi si saliva.12. Stanze di varia figura per uso, e commodo della Biblioteca.13. Scale per salire al piano superiore.14. Cavedio con Peristilio di Colonne per trattenimento, e passeggio dé Studenti.15. Fontana sotto un lato del Peristilio.16. Passaggi di communicazione coll'Edificio circolare descritto, e nel Giardino N.17. Altri passaggi a diversi luoghi.18. Sostruzione, che pone in piano l'Area delle Biblioteche, ornata di portico con Nicchie.19. Poggio inferiore, che conteneva un Giardino di delizia per li Studenti.20. Scala, che dal Poggio inferiore saliva al Giardino.21. Nicchie sotto la Scala per le Fontane.22. Sostruzione intorno al Giardino.23. Conserva d'Acqua con Nicchie esterne per Fontane24. Altra Conserva; Ambedue soministravano Acqua al Ninfeo, ed altrove.25. Corridore sotterraneo di communicazione con quelli del Ninfeo.  Questi Edifici delle Biblioteche sono rivolti all'aspetto del Cielo, secondo che Vetruvio nel trattato dell'Architettura distintamente descrive; dà che si conosce quando fosse degli antichi Architettori la diligenza in conservare i precetti dell'Arte, affinche, corrispondessero all'uso, e commodo già da Vecchi esperimentato in vantaggio della conservazione dé Volumi, e del lume necessario, e continuato per gli Studenti, che giornalmente leggono.Stadio, o luogo atto per la Lotta, ed altri Esercizj per render robusto il Corpo. Sito del Conte Centini.1. Parte semicircolare con Sedili per li Spettatori2. Luogo per i Giudici, ed Arbitri della Corsa, e Lotta.3. Portici per Lottare à coperto.4. Corridore sotterraneo per passaggio alle contigue Fabbriche.5. Cavedio con tre Essedre, o Emicili con Portici intorno per commodo, e trattenimento per i Studenti della Setta Stoica.6. Tempio del Nume, che questi adoravano.7. Porta di Communicazione al Portico del gran Peristilio.8. Ingressi con Gradini nel mezzo dell'Essedre, che dall'Areà O. vi si ascendeva.9. Celle negli Angoli.10. Galleria, ch'era ornata di Marmi, e Bassirilievi.11. Stanze nobili di trattenimento.12. Sala con Colonne, e Porta, che entra nello Stadio.13. Portici laterali all'Edificio.14. Arca quadrata con Nicchie quadre, e curve in un lato di essa, che formavano Edicole con Colonne, e adornavano l'esterna parte dé seguenti Bagni.15. Passaggio a detti Bagni dal Peristilio.16. Aspetto dé medesimi.17. Gradini, che dall'Area O. ascendevano all'ingressi.18. Stanze di Bagni, di varia, e vaga figura, erano nobilmente ornate di Marmi coloriti, e mischi.19. Stanzini per laconici apoditeri parimenti di diversa figura20. Picciola Stanza semicircolare con Volta dipinta a grotteschi.21. Sala principale di communicazione con in Bagni, e corrisponde al mezzo del seguente Peristilio.22. Peristilio con Colonne da tre lati.23. Cortili scoperti.24. sostruzione al Poggio superiore P.25. Muro, che racchiude i descritti Bagni26. Corridore sotterraneo di communicazione alle parti della Villa. sono degne di osservazone le parti di questi Edifici per la loro bizzarra figura, e sembra che qui più d'ogn'altro siano in forma di quelli, che si vedevano in Greca, poiche i Romani altro Stadio non ebbero, che quello di Domiziano, e quello che unirono per gli Essercizj della Ginnastica nelle Terme."
        },
        {
            "label": "版画銘文・版刻文1 [Inscription 1]",
            "value": "カストゥルム[兵舎]、或いは近衛兵の宿舎,および衛兵詰め所〔現在チェント・カメレッレ,すなわち100の小部屋と呼ばれている個室群の遺構のこと〕。部分的に司教座聖堂参事会員マデルニ,およびローマ聖庁会計院の所有地に属している。1. 何階層よりなるカストゥルムの衛兵詰め所。2階は前述した馬場に面している。2. 上の階へと上る階段。次の宿舎に通じている。3. より高い位置にある将校達のための宿舎。4. ミキッリによって、ハルポクラテス1やフローラやその他の彫像が発見された場所。それらはカンピドリオの博物館〔カピトリーニ博物館〕にある。5. より高い段丘Kの基台。6.地下道の入口Lへと上るため,丘を掘って作られた,道に通じる坂。その地下道はヴィッラの様々な場所を通っていた。ポイキレの段丘の基台Mは、地上階の神に応じて、様々な階層に形成され、地上階の上の個室は,騎兵と衛兵の詰め所に区分されていた。7. 衛兵らのための大小便所。8. 切断された丘の土留めの壁。9. 同上の丘の隅における扶け壁。10. マルス神殿。葡萄畑の作業で発見された壁と断片からそれと識別された。ピシアナッテオ、または様々な絵画装飾が施された二重のポルティクス[列柱廊]。しかしポイキレ[彩色された列柱廊]と呼ばれていた。そこでストア派の哲学者らが議論を行った。この場所は現在,チェンティーニ伯爵の所領となっている。1. 壁で仕切られている、角柱がニ列あるポルティクス。巨大なペリステュリウムの側面と反対側の領域が見渡せる。2. ほぼ円形のポルティクスの両端。これによりポルティクスは繋がっていた。3. 壁の中央にある通路は〔古代の〕道路に繋がっている。4. 柱が一列のポルティクス。大きなペリステュリウム[列柱中庭]の囲いの三側面を取り囲む。5. 東端の中央にあるエクセドラ。6. ペリステュリウムの中央にある池、或いはプール。7. ペリステュリウムから隣接する建物へと繋がっていたポルティクス。8. 屋根のないクシュストス[列柱廊形式の遊歩廊]、もしくは通路。谷を見張る衛兵達の宿舎の上に基台がある。ペリステュリウムのポルティクスともうひとつのポルティクスに連絡していた。9. 四角い壁龕で飾られたエクセドラのある広間。二重のポルティクスの先端に繋がっており、円形の建物にも通じている。10. 魅力的な泉で飾られたポルティクスのある円形の建物。囲いの中央に円形堂があり、そこには4つの小さな橋がついている。これらの橋は、ポルティクスと円形堂の中に流れていた運河もしくは水路の上にかかっていた。11. 四角い空間。各4つの側面には入口があり、その前部は円状に配置された円柱で飾られ、前述の小さな橋へと通じていた。この建物のフリーズは浅浮彫で飾られ、その表面上には、海面を行く海の怪物,ゲニウス〔プットー〕,鳥類その他の動物が表されている。12. 優美な形をした小さな控えの間。13. 小庭園への通路。その前方に壁龕で飾られた眺望が開けている。14. 前述の通路の反対側にある大壁龕。15. 庭から段丘と丸いポルティクスの上の階へと上がる階段。16. 小さな庭の段丘の基台。17. 壁龕のあるエクセドラ。ここからフェーデ伯爵によって発見された赤い大理石のファウヌス像は、他の様々な彫像の断片やこの建物のあらゆる部分に使われていた多色の大理石と共に、現在ヴァティカン美術館にある。このエクセドラはピシアナッテオの脇に位置する魅惑的な庭園であったはずの広域Kに面している。ギリシャ語とラテン語の図書館〔実際に図書館であったかどうかは不明。トリクリニウムであったという説もある〕。コンティーニ伯爵の敷地にある。1. 2階建てのギリシャ語の図書館。下の階の壁には、グロテスク文様が描かれていた。2. エクセドラ,或いは1の前にある学習者のための部屋。ヴォールトは濃青色のモザイクで覆われていた。3. 小部屋。これらの部屋の1つにはヴォールトにグロテスク文様の断片が残っている。4. 図書館の下の部分から前述のエクセドラへと上る階段。5. すでに示した小庭園Nへと降りる階段。6. 図書館の便宜に用いられた部屋。7. 2階建てのギャラリー。その両端にはグロテスク文様が描かれたヴォールトをもつ2つの後陣がある。8. 上階へと上る階段。9. 後陣のあるラテン語図書館。10. 9の前室。11. 図書館の前から図書館へ上がる階段。12. 図書館の便宜に用いられた様々な形の部屋。13. 上の階に上る階段。14. 控えや学習者の散歩のためのものである円柱のペリステュリウムのあるカウァエディウム[中庭]。15. ペリステュリウムの側面の下にある泉。16. 前述した円形の建物の連絡通路と庭園Nへの連絡通路。17. 様々な場所へと通じる通路。18. 図書館の領域を支えている基台。壁龕のあるポルティクスで飾られている。19. 下の段丘。学習者がくつろげる庭がある。20. 下の段丘から庭へと上がる階段。21. 泉に行く階段の下の壁龕。22. 庭園周囲の基台。23. 外側に壁龕のある泉のための貯水槽。24. もう1つの貯水槽。ともにニュンファエウム[泉水堂]や他の場所への水を供給していた。25. ニュンファエウムの地下への連絡通路。これらの図書館の建物は,ウィトルウィウスが建築論の中ではっきりと示しているとおり,天空の星位の方角を向いている。そこからは,古代の建築家達の時代には,古の経験に基づき,書物の保管や日々書物を読む学習者に常に必要な光などの必要性に応えるべく,建築技法を伝えようと努めたことが分かる。スタディウム、或いは格闘や肉体を鍛える訓練に適した場所〔実際は夏のトリクリニウムであったろうという説もある〕。チェンティーニ伯爵の敷地である。1. 観客席のある半円部分。2. 競争や格闘の審査員と審判員のための場所。3. 屋内で格闘するためのポルティクス。4. 隣接する建物へとつながる地下通路。5. 3つのエクセドラ,或いは周囲にポルティクスを持つ半円のエクセドラのあるカウァエディウム。ストア派学者のための、快適にくつろげる場である。6. これら学者が崇拝する神の神殿。7. 大きなペリステュリウムのポルティクスへつながる門。8. 階段のある入口。エクセドラの中央にあり、区域Oからここに上った。9. 隅にある部屋。10. 大理石と浅浮彫で飾られているギャラリー。11. 控えのための重要な部屋。12. スタディウムへと入る、円柱が並び扉がある部屋。13. 建物の側面にあるポルティクス。14. 四角い囲い。四角い壁龕をもつが、その側面はカーブを描き、それらが円柱をもつ小礼拝堂を形成し、隣接する浴場の外部を飾っていた。15. ペリステュリウムから前述の浴場への通路。16. 同浴場の外側。17. 区域Oからその入口へ上る階段。18. 様々な形の優雅な浴室。色大理石や多色の大理石で壮麗に飾られていた。19. ラコニウム[発汗室]や脱衣室などの小部屋。やはり多様な形をしている。20. 半円形の小さな部屋。グロテスク文様が描かれたヴォールトがある。21. 浴場につながる主要な部屋。隣接するペリステュリウムの中央に通じている。22. 三側面に円柱の並ぶペリステュリウム。23. 屋根のない中庭。24.上の段丘Pの基台。25. 前述の浴場を取り囲む壁体。26. ヴィッラの各所へと連絡する地下通路。奇抜な形をしているので、これらの建物のその部分を見る価値がある。この他の各建物は、ギリシャで見られた建物の形のように思われる。というのは、ローマ人はドミティアヌス帝のスタディウムやこれら浴場施設の中にある、体育訓練のために集うスタディウムの他にはスタディウムを持っていなかったのであるから。"
        },
        {
            "label": "版画銘文・版刻文1の訳注",
            "value": "エジプト人の間で,イシス神の息子ホルスと同一に見なされていた神。指を1本立てて口にあてる姿で表わされ,そこから静粛の神と呼ばれた。ローマ人たちも神殿の入口にこの神の像を設置した。"
        },
        {
            "label": "Volume／巻番号",
            "value": "23"
        },
        {
            "label": "Plate／葉番号",
            "value": "16"
        },
        {
            "label": "Kamei Collection Number／亀井文庫番号",
            "value": "1027"
        },
        {
            "label": "Firmin-Didot Number／Firmin-Didotレゾネ番号",
            "value": "1027"
        },
        {
            "label": "Negative Film Number／ネガ記載番号",
            "value": "23017"
        },
        {
            "label": "Image Number／画像シリアル番号",
            "value": "1244"
        },
        {
            "label": "Image Size／画像実寸",
            "value": "707X515"
        },
        {
            "label": "Plate Size／プレート実寸",
            "value": "713X523"
        },
        {
            "label": "図版に関する補足",
            "value": "折り込み"
        },
        {
            "label": "Calcografia volume number／Calcografia巻番号",
            "value": "VENTITREESIMO"
        },
        {
            "label": "Calcografia Number／Calcografiaレゾネ番号",
            "value": "1027"
        },
        {
            "label": "J.W.Ely Number／J.W.Elyレゾネ番号",
            "value": "1009 B"
        },
        {
            "label": "J.W.Ely's Title",
            "value": "Plan of the surviving buildings of Hadrian's Villa."
        },
        {
            "label": "J.W.Ely's description",
            "value": "Second from left of six plates:"
        },
        {
            "label": "identifier",
            "value": "35d69603-e608-4059-9d42-b44e9bfea2d7"
        },
        {
            "label": "subject",
            "value": "maps"
        },
        {
            "label": "Calco_tav_no",
            "value": "tav. 16"
        },
        {
            "label": "subcategoria",
            "value": "dedications"
        },
        {
            "label": "Manifest Uri",
            "value": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/35d69603-e608-4059-9d42-b44e9bfea2d7/manifest"
        },
        {
            "label": "Sort",
            "value": "1244"
        },
        {
            "label": "attributionLabel",
            "value": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN"
        }
    ],
    "related": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/35d69603-e608-4059-9d42-b44e9bfea2d7",
    "seeAlso": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/221151",
    "sequences": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/35d69603-e608-4059-9d42-b44e9bfea2d7/sequence/normal",
            "@type": "sc:Sequence",
            "canvases": [
                {
                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/35d69603-e608-4059-9d42-b44e9bfea2d7/canvas/p1",
                    "@type": "sc:Canvas",
                    "height": 5136,
                    "images": [
                        {
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/35d69603-e608-4059-9d42-b44e9bfea2d7/annotation/p0001-image",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "on": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/35d69603-e608-4059-9d42-b44e9bfea2d7/canvas/p1",
                            "resource": {
                                "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1244.tif/full/full/0/default.jpg",
                                "@type": "dctypes:Image",
                                "format": "image/jpeg",
                                "height": 5136,
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1244.tif",
                                    "height": 5136,
                                    "profile": "http://iiif.io/api/image/2/level2.json",
                                    "width": 3401
                                },
                                "width": 3401
                            }
                        }
                    ],
                    "label": "[1]",
                    "thumbnail": {
                        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1244.tif/full/200,200/0/default.jpg",
                        "service": {
                            "@context": "http://iiif.io/api/image/2/context.json",
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1244.tif",
                            "profile": "http://iiif.io/api/image/2/level2.json"
                        }
                    },
                    "width": 3401
                }
            ],
            "label": "Current Page Order",
            "viewingHint": "non-paged"
        }
    ],
    "thumbnail": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/12532df83699085438d99da87a10988a7f3515f8.jpg",
    "viewingDirection": "left-to-right",
    "within": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/"
}