{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/96876ac7-a5dd-444e-898d-16b10ed91809/manifest",
    "@type": "sc:Manifest",
    "attribution": "東京大学総合図書館 / General Library in the University of Tokyo, JAPAN",
    "label": "Avanzi di un Collegio di Silvano Aureliano a Centocelle  fuori della Porta Maggiore.",
    "license": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
    "logo": "https://iiif.dl.itc.u-tokyo.ac.jp/images/ut-logo.jpg",
    "metadata": [
        {
            "label": "Title",
            "value": "Avanzi di un Collegio di Silvano Aureliano a Centocelle  fuori della Porta Maggiore."
        },
        {
            "label": "Title",
            "value": "Avanzi di un Collegio di Silvano Aureliano a Centocelle  fuori della Porta Maggiore."
        },
        {
            "label": "作品タイトル [Title ]",
            "value": "マッジョーレ門《プラエネステ門》外のチェントチェッレにあるシルウァヌス・アウレリウス団の遺構"
        },
        {
            "label": "Author ",
            "value": "Giovanni Battista Piranesi"
        },
        {
            "label": "作者名 [Author]",
            "value": "ジョヴァンニ・バッティスタ・ピラネージ"
        },
        {
            "label": "Opera",
            "value": "LE ANTICHITÀ ROMANE"
        },
        {
            "label": "複数シリーズ構成の作品集名 [Opera]",
            "value": "古代ローマの遺跡"
        },
        {
            "label": "Series Title",
            "value": "I PONTI ANTICHI, GLI AVANZI DEI TEATRI, DEI PORTICI E DI ALTRI MONUMENTI DI ROMA"
        },
        {
            "label": "シリーズタイトル [Series Title]",
            "value": "ローマにおける古代の橋,劇場,列柱廊その他の遺構"
        },
        {
            "label": "Part Number／シリーズ内番号",
            "value": "LVII"
        },
        {
            "label": "Inscription 1",
            "value": "AVANZI DI UN COLLEGIO DI SILVANO AURELIANO DISTANTI CIRCA QUATTRO MIGLIA DA ROMA FUORI DELLA PORTA MAGGIORE NEL LUOGO DENOMINATO LE CENTO-CELLE SPETTANTE ALL'ECCELLENTISSIMA CASA BARBERINILe qui sopra riportate Iscrizioni che sono la prova della denominazione de' detti Avanzi, son possedute dall'Eminentissimo Signor Cardinale Alessandro Albani per esser collocate nella Galleria della Villa, che con Real magnificenza fa fabbricare e adornare de' più preziosi monumenti dell'Antichità fuori della Porta Salaria. Furono nell'Ottobre del 1755. ritrovate dal Sig. re Abate Marcucci Benefiziato di S. Maria Maggiore nel sito segnato in Pianta colla lett. A. fra le rovine de' medesimi Avanzi ivi distinti colla lett. B, e dimostrati in prospettiva alla fig. C. Ciò accadde per essere state scoperte nella intemperie dall'escrescenza delle acque del rivolo aderente alla Via pubblica al quale esse facevan ripa assieme con altro avanzo di muro dello stesso Collegio, da me adombrato intorno alle medesime, e distinto colla lett. D. L'Eminenza Sua, per vedere se fosse reperibile nello stesso sito onde furono estratte le Iscrizioni qualche altra memoria degna d'esser conservata nella surriferita sua Villa, vi fece scavare e vi furon trovati de' grossi macigni di travertino che proseguivano da A verso B lungo lo stesso rivolo, e che poi furono trasportati altrove. Non era mio assunto in quest'Opera il ritrarre simili avanzi, ma giacchè il Sig. re Abate Venuti, alle pag. 1, e 2 della Dichiarazione  di queste Iscrizioni, da lui stampata in Roma nell'anno scorso 1756 sotto nome di: Marmora Albana: e dedicata alla Celeberrima Real' Società degli Antiquarj di Londra, le fa supporre ritrovate sull'Aventino, presso al sito ove anticamente era il Tempio di Silvano e d'Ercole, con dedurre che un tal Collegio fosse aderente allo stesso Tempio; ho perciò creduto mio debito di riferire e gli uni e le altre fedelissimamente copiate in questa Tavola non tanto perchè il Pubbulico, su di una falsa supposizione, non mi avesse a riprendere di poca avvedutezza o contradizione a questa nuova scoperta nell'aver tralasciato di delinear questi avanzi sullo stesso Colle nella Topografia delle Vestigia di Roma antica da me data nella seconda Tavola del primo Tomo, quanto perchè gli Eruditissimi miei Consocj di detta Regia Società e con essi lo stesso Pubblico oltre l'aver potuto giudicare da loro stessi della felicità della dichiarazione delle Iscizioni, restino eziandio sincerati di tale abbaglio, e del vero sito della invenzione delle medesime, del quale non ha voluto accertarli il Sig. r Abate Venuti, sebben lo potesse, per avere scrito contemporaneamente alla nuova scoperta; conchè si renderà agli stessi avanzi il pregiò recentemente riconosciutone, e di cui esso Sig.r Abate avea tentato spogliarli colla divisata sua stampa. Inoltre alla pag. 4 della stessa Dichiarazione asserisce, che sul Viminale dalla parte di Occidente rimanghino peranche degli Avanzi di un'altro Tempio di Silvano, e ch'essendo questo anticamente caduto fosse restituito da Sesto Antonio Trevirense. Rispetto all'esistenza degli Avanzi cita il parere del Marliano; ma questi dice soltanto che un tal Tempio poteva forse essere stato dalla parte occidentale del detto Colle Senz'aggiungere che ve ne rimanesse vestigio. Rispetto poi alla restituzione, cita una iscrizione del Grutero alla pag. 64 num. 6, che non ha alcuna relazione al Tempio del Viminale, giacchè non vi si legge in qual regione fosse il Tempio di cui parla; anzi essendo stata copiata dai monumenti di Augusta, come attesta lo stesso Grutero, si deve credere ch'ella parli di un tempio di Silvano stato in quelle parti. Abbiamo bensì in altra iscrizione riportata dal medesimo Marliano, che un certo Giocondo (non già Sesto Attonio, o Antonio, come legge il Sig. r Abate) impone per testamento ai suoi figli la riparazione del Tempio di Silvano sotto il Viminale. Ciò sia parimenti detto per mia giustificazione in non aver delineati tali pretesi avanzi intorno a questo Colle nella surriferita mia Topografia.** Syntaxis sensus liquidissimus, quem Venutus reprobat et dum construere nititur, destruit. Vide ejus libell(um). Marmor(um). Albanor(um)."
        },
        {
            "label": "版画銘文・版刻文1 [Inscription 1]",
            "value": "マッジョーレ門《プラエネステ門》1外からおよそ4マイル離れた,非常に誉れ高きバルベリーニ家の所領内,チェントチェッレと呼ばれる場所にあるシルウァヌス・アウレリウス剣闘士団2に関わる遺構。この遺構の名称を明かす碑銘を上に挙げたが,それは枢機卿アレッサンドロ・アルバーニ3猊下が所持し,ご自身のヴィッラのギャラリーに置いている。そのヴィッラ〔現トルロニア荘〕はサラリア門外に,王者たるにふさわしい壮麗さをもって建設され,すばらしく貴重な古代のモニュメントで装飾されている。その碑銘は1755年10月にサンタ・マリア・マッジョーレ聖堂の聖職禄受領者であるマルクッチ神父殿によって,地図内にAの文字で目印をつけた場所で発見された。それは,Bの文字で示し,さらに挿図Cでは透視図法で表したこの遺構内にあったものである。それは,街道沿いの小川の水が異常増水した悪天候により,偶然に発見された。そこに,私がDの文字で示し,そして明暗をつけて描写したこの剣闘士団の建物の壁の破片とともに漂着したのである。猊下は,銘文が見い出されたのと同じ場所で,上述のヴィッラにおいて所蔵されるに値する他の遺物が発見されるかどうかを知ろうと,そこを発掘させたところ,同じ小川に沿ってAからBまで続くトラヴァーチンの大きな舗装用の石がいくつか発見された。これらの舗装用の石は後に他の場所に移された。そのような遺物をこの作品において,描くことは私の頭にはなかった。しかしながら,ヴェヌーティ神父殿4は,昨年1756年に『アルバーニの大理石』という題名でローマで出版し,ロンドンのあのいとも高名な王立考古学協会に献本し,本の1,2ページ目において,これら銘文はかつて古代にはシルウァヌスとヘラクレスの神殿があったアウェンティヌス丘にあったものだとし,この剣闘士団も同神殿に附随したものだと推論した。よって,この図版においてこれらの銘文を忠実に写して取り上げることは私の義務であると確信した。それは,一般大衆がいい加減な憶測により,私が自らの図版集の第1巻第2図に掲載した古代ローマの遺跡についての地勢図におけるその〔アウェンティヌス〕丘にて,これらの遺構を取り上げなかったことについて,この新しい発見について細心さが乏しいとか,矛盾があるなどと私を叱責するかもしれないからというよりもむしろ,上述の王立考古学協会に属す非常に学識の高い同僚たる会員諸氏および一般大衆に,これらの碑銘の公表を幸甚と判断を下された上で,やはりこの碑銘についてのそのような誤りや,実際の発見場所について,確信を持ってもらいたいからである。それについては,ヴェヌーティ神父殿は確かめることが出来たにもかかわらず,その再確認をしようとはなさらず,新しい発見がなされると同時に書いてしまったのであるがその〔碑銘の〕新発見は遺構自体とともに,近々その価値が認められることになるであろう。ヴェヌーティ神父殿はそれを取り上げた上,詳細な出版物にしたのであるから。さらに同出版物の4ページに加え,彼はウィミナリス丘の西側にも別のシルウァヌス神殿の遺構が残っており,これは古くに倒壊してしまったために,セクストゥス・アントニウス・トレウィレンシス5によって修復されたと主張している。彼はこの遺構の存在に関してマルリアーノ6氏の所見を引いているのであるが,マリアーノ氏は,痕跡が今尚そこに残っているとは言ってはおらず,この神殿がおそらく上述の丘の西側にあったという可能性があると述べているにすぎない。またその修復に関しては,64ページ注6で,件の神殿がどの地区にあるか読まれないのであるから,ウィミナリス丘の神殿には全く関係のないグルテルス7の銘文を引用している。むしろ,グルテルス自身が明らかにしているように,アウグスタのモニュメントから模写されたものなのだから,この銘文は件の場所にあったシルウァヌスの神殿について語っていると考えねばならない。さらに我々は他にも同マルリアーノ氏によって報告されている銘文を持っている。それは某ユクンドゥスが(セクストゥス・アットニウス,あるいはヴェヌーティ神父殿の読み方によるアントニウスではなく),彼の息子たちへの遺言として,ウィミナリス丘の下にあるシルウァヌスの神殿の修復を命じているところのものである。従って同様に,上述の私の地勢図の中でこの丘にあると主張された遺構について私が概説しなかったことについての申し開きは,以上のごとくである。**文法的意味は極めて明瞭である−ヴェヌーティは良しとせず,〔再〕構成しようとして〔かえって〕壊しているけれども。彼の書『アルバーニの大理石』を参照せよ。"
        },
        {
            "label": "版画銘文・版刻文1の訳注",
            "value": "現在はマッジョーレ門と呼ばれるが,都市プラエネステ[パレストリナ]に至る道が通る門であったことから古代にはプラエネステ門と呼ばれた。 プラエネステ街道と東へ向かうラビキ街道の上を通り,クラウディウス水道とアニオ・ノウス水道の合流地である。38年にカリグラ帝が着工し,クラウディウス帝が52年に完成させた水道橋のアーチを利用して作られた。この「剣闘士の組合」は後177年にローマで結成され、シルウァヌス神に献じられた。父親であるマルクス・アウレリウス帝の共治帝(後177年から180年まで)となったコンモドゥス帝(ルキウス・アウレリウス・コンモドゥス)の名も冠されている。これらの碑文はVilla Albani, Galleria della Ledaに現存する。上の碑文(CIL VI 631 = ILS 5084, 後177年)は「剣闘士組合員名簿」(実際は所属している剣闘士たちによる「葬儀の共済組合」)であり、下の碑文(CIL VI 632 = ILS 5084a, 後185年から192年の間)はシルウァヌス神の彫像を修復した旨が記されている。上の碑文に”皇帝L. アウレリウス・コンモドゥスとM. プラウティウス・クィンティリウスが執政官の年”とあり,すなわち177年を指す。碑文が剣闘士団を指すことは,ヴェヌーティ神父の本の副題で既に触れられていることから,出版当時より明らかであったはずである。原題:Marmora Albana sive in duas insriptiones gladiatorias Collegii Silvani Aureliani inter rudera Urbis Romae nuper repertas coniecturae, Roma,1756.アレッサンドロ・アルバーニ(1692年-1779年)は,枢機卿を数多く輩出したもともとはアルバニア出身の一族,アルバーニ家の一員。教皇クレメンス11世の甥であり,古美術蒐集家として有名。1720年にはウィーンのヴァティカン大使。後に枢機卿。同じく古物愛好家で,イギリスのジェームズ3世の王室をスパイしていたフィリップ・フォン・ストッシュと親交を深め,自らもイギリスに対する諜報活動を行った。「考古学の父」とされるヴィンケルマンの保護者でもあった。アバーテ・ルドルフィーノ・ヴェヌーティ(コルトーナ1705年-ローマ1763年)は,コルトーナ出身の18世紀の碩学ヴェヌーティ家の一人。考古学者、古物・古銭研究家、素描家。もし文中におけるセクストゥス・アントニウス・トレウィレンシスを1固有名詞と解さず,トレウィレンシスを『Treveri(Treviri)の』と解し,グルテルスが触れているアウグスタのモニュメントと関連づけるとすると,これらの箇所ではAugusta Treveroumアウグスタ・トレウェロルム[現トリアー]を指している可能性がある。バルトロメオ・マルリアーノは,ロメッリーナにておそらく1488年に生まれ,ローマで1566年6月25日に亡くなった考古学者である。教皇の親族で,サン・ピエトロ騎士団の騎士でもあった。ローマで1534年にUrbis Romae topographiae libri V を,1538年にその梗概を出版した。グルテルスとは,Janus Gruterus ヤヌス・グルテルスのことで,(1560年アントウェルペン−1627年ハイデルベルク)1627年にinscriptiones antiquaeをまとめた。"
        },
        {
            "label": "Signature",
            "value": "Piranesi del . ed inc."
        },
        {
            "label": "銘記・署名 [Signature]",
            "value": "建築家ピラネージ,図案と版刻"
        },
        {
            "label": "Volume／巻番号",
            "value": "4"
        },
        {
            "label": "Plate／葉番号",
            "value": "53"
        },
        {
            "label": "Kamei Collection Number／亀井文庫番号",
            "value": "229"
        },
        {
            "label": "Firmin-Didot Number／Firmin-Didotレゾネ番号",
            "value": "229"
        },
        {
            "label": "Negative Film Number／ネガ記載番号",
            "value": "4065"
        },
        {
            "label": "Image Number／画像シリアル番号",
            "value": "262"
        },
        {
            "label": "Image Size／画像実寸",
            "value": "357X286"
        },
        {
            "label": "Plate Size／プレート実寸",
            "value": "456X290"
        },
        {
            "label": "図版に関する補足",
            "value": "Tom.IV"
        },
        {
            "label": "Calcografia volume number／Calcografia巻番号",
            "value": "QUARTO"
        },
        {
            "label": "Calcografia Number／Calcografiaレゾネ番号",
            "value": "229"
        },
        {
            "label": "H.Focillon Number／H.Focillonレゾネ番号",
            "value": "395"
        },
        {
            "label": "H.Focillon's description",
            "value": "395. LVII. Avanzi di un collegio di Silvano Aureliano... -- En haut de la gravure, titre. En bas, notes. -- Sig. en bas à dr. -- H. 0.355. L. 0.285. -- Fil. id."
        },
        {
            "label": "H.Focillon記述 [H.Focillon's description]",
            "value": "395。図版57。シルウァヌス・アウレリアヌス剣闘士団の遺構...。−版画の上部にタイトル。下部に注釈。−右下に署名。−高さ0.355,長さ0.285。−二重の枠線。"
        },
        {
            "label": "J.W.Ely Number／J.W.Elyレゾネ番号",
            "value": "528"
        },
        {
            "label": "J.W.Ely's Title",
            "value": "Ruins of a collage of Silvanus Aurelianus about four miles from Rome outside the Porta Maggiore in the place called the Hundred Cells, belonging to the most excellent Barberini family."
        },
        {
            "label": "J.W.Ely's description",
            "value": "View, plan and inscriptions."
        },
        {
            "label": "Taschen Number／Taschenレゾネ番号",
            "value": "386"
        },
        {
            "label": "CIL Number／CIL番号",
            "value": "VI.631-632"
        },
        {
            "label": "ILS Number／ILS番号",
            "value": "5084.a"
        },
        {
            "label": "Latin cf Number／その他のラテン碑文参考文献番号",
            "value": "AD 177"
        },
        {
            "label": "検索フィールド",
            "value": "ローマにおける古代の橋,劇場,列柱廊その他の遺構 I PONTI ANTICHI, GLI AVANZI DEI TEATRI, DEI PORTICI E DI ALTRI MONUMENTI DI ROMA マッジョーレ門《プラエネステ門》外のチェントチェッレにあるシルウァヌス・アウレリウス団の遺構 Avanzi di un Collegio di Silvano Aureliano a Centocelle  fuori della Porta Maggiore. Ruins of a collage of Silvanus Aurelianus about four miles from Rome outside the Porta Maggiore in the place called the Hundred Cells, belonging to the most excellent Barberini family. AVANZI DI UN COLLEGIO DI SILVANO AURELIANO DISTANTI CIRCA QUATTRO MIGLIA DA ROMA FUORI DELLA PORTA MAGGIORE NEL LUOGO DENOMINATO LE CENTO-CELLE SPETTANTE ALL'ECCELLENTISSIMA CASA BARBERINILe qui sopra riportate Iscrizioni che sono la prova della denominazione de' detti Avanzi, son possedute dall'Eminentissimo Signor Cardinale Alessandro Albani per esser collocate nella Galleria della Villa, che con Real magnificenza fa fabbricare e adornare de' più preziosi monumenti dell'Antichità fuori della Porta Salaria. Furono nell'Ottobre del 1755. ritrovate dal Sig. re Abate Marcucci Benefiziato di S. Maria Maggiore nel sito segnato in Pianta colla lett. A. fra le rovine de' medesimi Avanzi ivi distinti colla lett. B, e dimostrati in prospettiva alla fig. C. Ciò accadde per essere state scoperte nella intemperie dall'escrescenza delle acque del rivolo aderente alla Via pubblica al quale esse facevan ripa assieme con altro avanzo di muro dello stesso Collegio, da me adombrato intorno alle medesime, e distinto colla lett. D. L'Eminenza Sua, per vedere se fosse reperibile nello stesso sito onde furono estratte le Iscrizioni qualche altra memoria degna d'esser conservata nella surriferita sua Villa, vi fece scavare e vi furon trovati de' grossi macigni di travertino che proseguivano da A verso B lungo lo stesso rivolo, e che poi furono trasportati altrove. Non era mio assunto in quest'Opera il ritrarre simili avanzi, ma giacchè il Sig. re Abate Venuti, alle pag. 1, e 2 della Dichiarazione  di queste Iscrizioni, da lui stampata in Roma nell'anno scorso 1756 sotto nome di: Marmora Albana: e dedicata alla Celeberrima Real' Società degli Antiquarj di Londra, le fa supporre ritrovate sull'Aventino, presso al sito ove anticamente era il Tempio di Silvano e d'Ercole, con dedurre che un tal Collegio fosse aderente allo stesso Tempio; ho perciò creduto mio debito di riferire e gli uni e le altre fedelissimamente copiate in questa Tavola non tanto perchè il Pubbulico, su di una falsa supposizione, non mi avesse a riprendere di poca avvedutezza o contradizione a questa nuova scoperta nell'aver tralasciato di delinear questi avanzi sullo stesso Colle nella Topografia delle Vestigia di Roma antica da me data nella seconda Tavola del primo Tomo, quanto perchè gli Eruditissimi miei Consocj di detta Regia Società e con essi lo stesso Pubblico oltre l'aver potuto giudicare da loro stessi della felicità della dichiarazione delle Iscizioni, restino eziandio sincerati di tale abbaglio, e del vero sito della invenzione delle medesime, del quale non ha voluto accertarli il Sig. r Abate Venuti, sebben lo potesse, per avere scrito contemporaneamente alla nuova scoperta; conchè si renderà agli stessi avanzi il pregiò recentemente riconosciutone, e di cui esso Sig.r Abate avea tentato spogliarli colla divisata sua stampa. Inoltre alla pag. 4 della stessa Dichiarazione asserisce, che sul Viminale dalla parte di Occidente rimanghino peranche degli Avanzi di un'altro Tempio di Silvano, e ch'essendo questo anticamente caduto fosse restituito da Sesto Antonio Trevirense. Rispetto all'esistenza degli Avanzi cita il parere del Marliano; ma questi dice soltanto che un tal Tempio poteva forse essere stato dalla parte occidentale del detto Colle Senz'aggiungere che ve ne rimanesse vestigio. Rispetto poi alla restituzione, cita una iscrizione del Grutero alla pag. 64 num. 6, che non ha alcuna relazione al Tempio del Viminale, giacchè non vi si legge in qual regione fosse il Tempio di cui parla; anzi essendo stata copiata dai monumenti di Augusta, come attesta lo stesso Grutero, si deve credere ch'ella parli di un tempio di Silvano stato in quelle parti. Abbiamo bensì in altra iscrizione riportata dal medesimo Marliano, che un certo Giocondo (non già Sesto Attonio, o Antonio, come legge il Sig. r Abate) impone per testamento ai suoi figli la riparazione del Tempio di Silvano sotto il Viminale. Ciò sia parimenti detto per mia giustificazione in non aver delineati tali pretesi avanzi intorno a questo Colle nella surriferita mia Topografia.** Syntaxis sensus liquidissimus, quem Venutus reprobat et dum construere nititur, destruit. Vide ejus libell(um). Marmor(um). Albanor(um). マッジョーレ門《プラエネステ門》1外からおよそ4マイル離れた,非常に誉れ高きバルベリーニ家の所領内,チェントチェッレと呼ばれる場所にあるシルウァヌス・アウレリウス剣闘士団2に関わる遺構。この遺構の名称を明かす碑銘を上に挙げたが,それは枢機卿アレッサンドロ・アルバーニ3猊下が所持し,ご自身のヴィッラのギャラリーに置いている。そのヴィッラ〔現トルロニア荘〕はサラリア門外に,王者たるにふさわしい壮麗さをもって建設され,すばらしく貴重な古代のモニュメントで装飾されている。その碑銘は1755年10月にサンタ・マリア・マッジョーレ聖堂の聖職禄受領者であるマルクッチ神父殿によって,地図内にAの文字で目印をつけた場所で発見された。それは,Bの文字で示し,さらに挿図Cでは透視図法で表したこの遺構内にあったものである。それは,街道沿いの小川の水が異常増水した悪天候により,偶然に発見された。そこに,私がDの文字で示し,そして明暗をつけて描写したこの剣闘士団の建物の壁の破片とともに漂着したのである。猊下は,銘文が見い出されたのと同じ場所で,上述のヴィッラにおいて所蔵されるに値する他の遺物が発見されるかどうかを知ろうと,そこを発掘させたところ,同じ小川に沿ってAからBまで続くトラヴァーチンの大きな舗装用の石がいくつか発見された。これらの舗装用の石は後に他の場所に移された。そのような遺物をこの作品において,描くことは私の頭にはなかった。しかしながら,ヴェヌーティ神父殿4は,昨年1756年に『アルバーニの大理石』という題名でローマで出版し,ロンドンのあのいとも高名な王立考古学協会に献本し,本の1,2ページ目において,これら銘文はかつて古代にはシルウァヌスとヘラクレスの神殿があったアウェンティヌス丘にあったものだとし,この剣闘士団も同神殿に附随したものだと推論した。よって,この図版においてこれらの銘文を忠実に写して取り上げることは私の義務であると確信した。それは,一般大衆がいい加減な憶測により,私が自らの図版集の第1巻第2図に掲載した古代ローマの遺跡についての地勢図におけるその〔アウェンティヌス〕丘にて,これらの遺構を取り上げなかったことについて,この新しい発見について細心さが乏しいとか,矛盾があるなどと私を叱責するかもしれないからというよりもむしろ,上述の王立考古学協会に属す非常に学識の高い同僚たる会員諸氏および一般大衆に,これらの碑銘の公表を幸甚と判断を下された上で,やはりこの碑銘についてのそのような誤りや,実際の発見場所について,確信を持ってもらいたいからである。それについては,ヴェヌーティ神父殿は確かめることが出来たにもかかわらず,その再確認をしようとはなさらず,新しい発見がなされると同時に書いてしまったのであるがその〔碑銘の〕新発見は遺構自体とともに,近々その価値が認められることになるであろう。ヴェヌーティ神父殿はそれを取り上げた上,詳細な出版物にしたのであるから。さらに同出版物の4ページに加え,彼はウィミナリス丘の西側にも別のシルウァヌス神殿の遺構が残っており,これは古くに倒壊してしまったために,セクストゥス・アントニウス・トレウィレンシス5によって修復されたと主張している。彼はこの遺構の存在に関してマルリアーノ6氏の所見を引いているのであるが,マリアーノ氏は,痕跡が今尚そこに残っているとは言ってはおらず,この神殿がおそらく上述の丘の西側にあったという可能性があると述べているにすぎない。またその修復に関しては,64ページ注6で,件の神殿がどの地区にあるか読まれないのであるから,ウィミナリス丘の神殿には全く関係のないグルテルス7の銘文を引用している。むしろ,グルテルス自身が明らかにしているように,アウグスタのモニュメントから模写されたものなのだから,この銘文は件の場所にあったシルウァヌスの神殿について語っていると考えねばならない。さらに我々は他にも同マルリアーノ氏によって報告されている銘文を持っている。それは某ユクンドゥスが(セクストゥス・アットニウス,あるいはヴェヌーティ神父殿の読み方によるアントニウスではなく),彼の息子たちへの遺言として,ウィミナリス丘の下にあるシルウァヌスの神殿の修復を命じているところのものである。従って同様に,上述の私の地勢図の中でこの丘にあると主張された遺構について私が概説しなかったことについての申し開きは,以上のごとくである。**文法的意味は極めて明瞭である−ヴェヌーティは良しとせず,〔再〕構成しようとして〔かえって〕壊しているけれども。彼の書『アルバーニの大理石』を参照せよ。 Piranesi del . ed inc.    建築家ピラネージ,図案と版刻   LE ANTICHITÀ ROMANE"
        },
        {
            "label": "identifier",
            "value": "96876ac7-a5dd-444e-898d-16b10ed91809"
        },
        {
            "label": "file_no",
            "value": "4065"
        },
        {
            "label": "icon_size_h",
            "value": "72"
        },
        {
            "label": "icon_size_w",
            "value": "45"
        },
        {
            "label": "photo",
            "value": "0"
        },
        {
            "label": "thum_size_h",
            "value": "113"
        },
        {
            "label": "thum_size_w",
            "value": "71"
        },
        {
            "label": "撮影",
            "value": "不明"
        },
        {
            "label": "subject",
            "value": "sito"
        },
        {
            "label": "Calco_tav_no",
            "value": "tav. 57"
        },
        {
            "label": "subcategoria",
            "value": "location, inscriptions"
        },
        {
            "label": "citta_antica",
            "value": "Urbs Roma, Subrubio"
        },
        {
            "label": "citta",
            "value": "Roma"
        },
        {
            "label": "Edificio_i",
            "value": "[79] Collegio di Silvano Aureliano"
        },
        {
            "label": "Edificio_all",
            "value": "[79] Collegio di Silvano Aureliano and"
        },
        {
            "label": "check",
            "value": "0"
        },
        {
            "label": "Edificio_l",
            "value": "Collegium Silvani Aureliani"
        },
        {
            "label": "Edificio_IL",
            "value": "Collegio di Silvano Aureliano  'Collegium Silvani Aureliani' [79]"
        },
        {
            "label": "Edificio_j",
            "value": "シルウァヌス・アウレリウス団の遺構"
        },
        {
            "label": "map_no",
            "value": "79"
        },
        {
            "label": "Manifest Uri",
            "value": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/96876ac7-a5dd-444e-898d-16b10ed91809/manifest"
        },
        {
            "label": "Sort",
            "value": "0262"
        },
        {
            "label": "attributionLabel",
            "value": "東京大学総合図書館 / General Library in the University of Tokyo, JAPAN"
        }
    ],
    "related": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/96876ac7-a5dd-444e-898d-16b10ed91809",
    "seeAlso": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/220169",
    "sequences": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/96876ac7-a5dd-444e-898d-16b10ed91809/sequence/normal",
            "@type": "sc:Sequence",
            "canvases": [
                {
                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/96876ac7-a5dd-444e-898d-16b10ed91809/canvas/p1",
                    "@type": "sc:Canvas",
                    "height": 8461,
                    "images": [
                        {
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/96876ac7-a5dd-444e-898d-16b10ed91809/annotation/p0001-image",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "on": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/96876ac7-a5dd-444e-898d-16b10ed91809/canvas/p1",
                            "resource": {
                                "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2015/0000-0000-2015-0262.tif/full/full/0/default.jpg",
                                "@type": "dctypes:Image",
                                "format": "image/jpeg",
                                "height": 8461,
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2015/0000-0000-2015-0262.tif",
                                    "height": 8461,
                                    "profile": "http://iiif.io/api/image/2/level2.json",
                                    "width": 5551
                                },
                                "width": 5551
                            }
                        }
                    ],
                    "label": "[1]",
                    "thumbnail": {
                        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2015/0000-0000-2015-0262.tif/full/200,200/0/default.jpg",
                        "service": {
                            "@context": "http://iiif.io/api/image/2/context.json",
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2015/0000-0000-2015-0262.tif",
                            "profile": "http://iiif.io/api/image/2/level2.json"
                        }
                    },
                    "width": 5551
                }
            ],
            "label": "Current Page Order",
            "viewingHint": "non-paged"
        }
    ],
    "thumbnail": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/9315906fcd92a3671bc2e350b0cfa6fc96419b65.jpg",
    "viewingDirection": "left-to-right",
    "within": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/"
}