{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a31aa0c4-7454-4a31-a08a-9ea084007239/manifest",
    "@type": "sc:Manifest",
    "attribution": "東京大学総合図書館 / General Library in the University of Tokyo, JAPAN",
    "label": "Veduta del Tempio di Nettuno.",
    "license": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
    "logo": "https://iiif.dl.itc.u-tokyo.ac.jp/images/ut-logo.jpg",
    "metadata": [
        {
            "label": "Title",
            "value": "Veduta del Tempio di Nettuno."
        },
        {
            "label": "Title",
            "value": "Veduta del Tempio di Nettuno."
        },
        {
            "label": "作品タイトル [Title ]",
            "value": "ポセイドン神殿〔実際はおそらく第二ヘラ神殿〕"
        },
        {
            "label": "Author ",
            "value": "Giovanni Battista Piranesi"
        },
        {
            "label": "作者名 [Author]",
            "value": "ジョヴァンニ・バッティスタ・ピラネージ"
        },
        {
            "label": "Series Title",
            "value": "AVANZI DEGLI EDIFICI DI PESTO"
        },
        {
            "label": "シリーズタイトル [Series Title]",
            "value": "パエストゥム〔ポセイドニア〕の遺跡"
        },
        {
            "label": "Part Number／シリーズ内番号",
            "value": "Planche X"
        },
        {
            "label": "Inscription 1",
            "value": "Vüe du temple de Neptune Dieu tutelaire de l'ancienne Ville de Pesto, quoi qu'on n'y voye aucune marque qui puisse indiquer si ce temple appartenoit á cette Divinité,  ou á quelqu'autre. Il est situé dans le milieu de la Ville, et il est surprenant par sa magnificence, et sa grandeur. Il est bâti de grosses pierres semblables au Travertino, mais à cause de quelques deffauts il a été enduit d'un plâtre fin, tres blanc. La largeur des entrecollonements, est d'environ un diametre, et un quart des colonnes A proportion, qui par une judicieuse simetterie donnoit aux colonnes le plus grand air de dignité,  et une gravité qui s'accordoit bien avec la masse du couronnement B, qu'elles devoient porter, et particulierement avec les grosseurs des Architraves C. L'Architecte a situé les trigliphes sur Les Angles D selon la coûtume des Grecs, et pour cacher la monstruosité qu'auroit pu produire l'inégalité des métopes, placées alternativement, il a rétréci les entrecolonnements E un peu plus que les autres A et il a élargi les metopes F plus que celles G qui en sont proches il a aussi laissé les trigliphes tous d'une égale largeur, en sorte que celui qui considere  ces deux alterations n'en est nullument choqué. La gravité de cet ouvrage se fait sentir par la legereté des membres plus ou moins saillants, et les colliers des colonnes ne sont énoncés que par de simples lignes comme en H, et les trois autres colliers I qui sont de relief sont formés par les plus belles moulures et travailles avec le plus grand soin pour les mieux conserver dans cette pierre. Ainsi l'on peut connoitre que dans cet ouvrage, les Tailleurs de pierre ne l'ont pas cedé à ceux qui travailloient les marbres de Paros et de Carrare.  L'exactitude des proportions caracterise ce batiment pour une productions des plus parfaites, et des mieux éx écutées dans ce genre, et l'on peut dire que l'Architecte a tiré de son art de quoi s'attirer l'admiration de ses contemporains comme de la posterité. L'interieur de ce temple n'est pas moins beau que grandieux. L'homme de goût contemple avec plaisir l'ensemble de cet édifice, lors qu'après les moissons, il se trouve débarassé des herbages qui l'offusquoient. Les Peintres y trouveront également differents points de vüe fort interessants, soit par ses differentes ouvertures, soit par la varieté des plantes champetres, qui l'environnent de toutes parts; ou bien par celle de plusieurs troupeaux de diverses couleurs, que les Bergers y conduisent. Neanmoins cette architecture grave n'est pas aujourd'huy  intelligible pour tous ceux qui se tansportent là,  et qui aimeroient mieux y trouver d'autres ordres plus gracieux, comme l'Ionique, le Corinthien et le Composite, qui plaisent davantage aux yeux; et en effet les enciens Romains lors qu'ils donnerent dans le luxe, rechercherent l'architecture fardée, et la mirent plus en usage que les antres nations, comme plus propre à employer leurs richesses, et à surpasser la matiere par le travail. Les Grecs mêmes voulant adoucir l'ordre Dorique, le chargerent de quelques ornemens, ce qui fut imité par les Romains au point qu'ils rencherirent encore sur leurs models; car ceux qui n'ont pas la vraie théorie de l'art preférent toujours une architecture chargée de guirlandes, de fleurs et d'autres ornements á celle qui n'a qu'une simple pureté. Ce temple là ne présente aucune bisarerie dans ses ornements. Dans l'autre édifice indiqué sur la planche precedente nous avons dit que les ornements des chapitaux étoient élégans, nous voyons par lá que ceux qui les faisoient n'ignoroient pas que la bisarerie d'un tel assortiment étoit deja bien connue; mais ils ont sçu le ménager, comme on fut á l'égard des chapitaux des colonnes, et des pilastres du Collége des Anfictions. Pour ce qui est de ce temple, soit que ce fut la coûtume de la nation, qui tendoit au grave, et au simple, soit que ce fut sagsse dans l'Architecte, il est clair que cette entriprise fut conduite, et terminée avec dignité par la supression de la plus grande partie des ornements, pour le rendre solide, et grave. En cela l'on a voulu faire voir, que ces sortes de monuments étant construits d'une matiere dure, il étoit dans les vrais principes de l'art de n'en point trop alterer la nature, et qu'un édifice tout de pierre devoit conserver un grand air de force, et de solidité. K Restes de Travertins, qui servoient de base aux dégrés, par les quels on montoit au temple a peu prés comme on le voit encore aujourd'hui dans un temple d'ordre Dorique entre les ruines de Pompeia. L Restes de l'édifice, que nous appellons le Collége des Anfictions. M Vüe de la Mer."
        },
        {
            "label": "版画銘文・版刻文1 [Inscription 1]",
            "value": "古代都市パエストゥムの守護神ポセイドン神殿〔実際は第二ヘラ神殿〕の景観。しかしながら、この建物にはこの神殿がポセイドン〔ネプトゥヌス〕神に捧げられたのか、あるいは他の神に捧げられたのかを示し得るいかなる特徴をも見出されない。神殿は都市の中央に位置し、その壮麗さと大きさによって傑出している。神殿はトラヴァーチンのような巨大な石材によって建造されているが、いくつかの欠落部分のために、非常に白く薄い石膏が塗装されていた。柱間の幅は、およそ円柱Aの直径の1.25倍で、その均斉のとれた比率は、円柱に荘厳な雰囲気と、円柱が支えなくてはならない上部飾りの量感や、とりわけアーキトレーヴCの厚みとよく調和する荘重さを円柱に付与していた。建築家はギリシャ人の習慣にそって角Dにトリグラフを配置している。また、交互に配置されたメトープの不均衡さから生じ得る醜悪さを隠すために、柱間Eを他のAの柱間よりもすこし狭め、近くのメトープGよりもメトープFを広げているが、トリグリュフォス〔トリグリフ。ドリス式建築のフリーズ部分に施される三条竪筋装飾版〕はすべて等しい幅のままにしている。その結果、この2点の改変を眺める人に別段不快さを感じさせない。この建築の荘重さは、多少なりとも突出した部分の軽さによって感じられる。円柱の玉縁は、Hにあるように、単純な線によってのみ表現されているが、浮彫りが施された他の3つの玉縁Iは、非常に入念に仕上げられた最も美しい刳り形と細工から成り、この石材のなかで最も良く保存されている。この作品にみられるように、石切り職人たちはパロスやカッラーラの大理石を加工した人々に比べ遜色がない。この建築は、そのプロポーションの正確さによって、この〔建築の〕領域において制作された最も完璧かつ最良の作品の一つであると特徴づけられる。建築家はその技術によって後世と同様に同時代の人々の賞賛を集めていたであろう。この神殿の内部は荘厳であると同時に美しい。収穫期の後、視界を遮っていた牧草が取り払われた時、趣味人はこの建物の全体を悦びとともに眺める。また画家たちは、彼らの様々な理解の仕方によって、あるいは各部を取り巻く田園の植生の多様さ、またあるいは、羊飼いたちが率いる色彩豊かな羊の群の多様さによって、ここに非常に興味深い様々な視点を発見するだろう。しかしながら、この厳粛な建築は、ここに赴くすべての人々にとって今日容易に理解しうるものではない。イオニア式、コリント式、コンポジット式といった、目を楽しませるより優美な他の様式をここに見ようとする人々にとっても同様である。実際、古代ローマ人たちは、奢侈にふけっていた時分、粉飾された建築を探求し、それがあたかも自分たちの富を用いるのにふさわしく、素材を細工によってしのぐのにより適しているかのように、他のどの民族よりもそれを多用した。ギリシャ人自身はドリス式を和らげるためにいくつかの装飾をそこに施したのだが、ローマ人たちは原形を上回るほどにそれらを摸倣した。というのも、技術の真の理論を持たない人々は、簡素な純粋さしか持たない建築よりも、常に花綱や花、その他の装飾が満載された建築を好むからである。この図版の神殿の装飾においては、いかなる珍奇さも示されてはいない。前出の図版で示された別の建築において柱頭の装飾が優美であることに言及したが、このことから、装飾を施した人々がこうした組合せの珍奇さが既によく知られていたことに無知ではなかったことがわかる。しかし、彼らは円柱の柱頭や、アンフィクテュオニア[隣保同盟]の集会所のピラスターに対して行っているように、それを上手くしつらえることができた。この神殿に対して言えば、それが荘厳さや簡潔さを志向する国民の慣習によるものであれ、建築家の叡智によるものであれ、建築が堅牢かつ厳粛なものになるようにこの事業が監督され、装飾の大部分を削除することによって立派に完成されたことは明らかである。ここにおいて望まれたのは、堅固な素材によって建設されたこの種のモニュメントは、技術の真の原理においてその性質を少しも変化させることがなく、全てが石でできた建築は力強く強固な偉大な雰囲気を保ちうることを示すことであった。Kは階段の基部であったトラヴァーチンの遺構。神殿に登るために利用されたこの階段は、ポンペイの遺跡の中にあるドリス式神殿において今日まだ見ることのできる階段に近い。Lはアンフィクテュオニア[隣保同盟]の集会所と呼ばれる建物の遺構。Mは海の景観。"
        },
        {
            "label": "Signature",
            "value": "Cav. Piranesi F."
        },
        {
            "label": "銘記・署名 [Signature]",
            "value": "騎士ピラネージ作"
        },
        {
            "label": "Volume／巻番号",
            "value": "15"
        },
        {
            "label": "Plate／葉番号",
            "value": "11"
        },
        {
            "label": "Kamei Collection Number／亀井文庫番号",
            "value": "671"
        },
        {
            "label": "Firmin-Didot Number／Firmin-Didotレゾネ番号",
            "value": "671"
        },
        {
            "label": "Negative Film Number／ネガ記載番号",
            "value": "15011"
        },
        {
            "label": "Image Number／画像シリアル番号",
            "value": "812"
        },
        {
            "label": "Image Size／画像実寸",
            "value": "472X706"
        },
        {
            "label": "Plate Size／プレート実寸",
            "value": "521X716"
        },
        {
            "label": "Calcografia volume number／Calcografia巻番号",
            "value": "QUINDICESIMO"
        },
        {
            "label": "Calcografia Number／Calcografiaレゾネ番号",
            "value": "671"
        },
        {
            "label": "H.Focillon Number／H.Focillonレゾネ番号",
            "value": "592"
        },
        {
            "label": "H.Focillon's description",
            "value": "592. X. Vue du Temple de Neptune, Dieu tutél aire de l'ancienne ville de Pesto, quoiqu'on n'y voye aucune marque qui puisse indiquer si ce temple appartenait à cette Divinité ou à quelque autre... -- En bas, 3 colonnes de notes. -- Sig. en bas à dr. -- H. 0.48. L. 0.707. -- Fil. d'encad."
        },
        {
            "label": "H.Focillon記述 [H.Focillon's description]",
            "value": "592。図版10。パエストゥムの古代都市の守護神ポセイドンの神殿の景観。しかしながら,この神殿がポセイドンのものであるのか,あるいは他の神のものであるのか,属性を示す痕跡は何も見い出されない...。−下部に3段の注釈。−右下に署名。−高さ0.48,長さ0.707。−枠線。"
        },
        {
            "label": "J.W.Ely Number／J.W.Elyレゾネ番号",
            "value": "727"
        },
        {
            "label": "J.W.Ely's Title",
            "value": "View of the Temple of Neptune, tutelary god of the ancient city of Pesto [Paestum], although no indication has been found to show whether this temple was related to that divinity or to some other...."
        },
        {
            "label": "J.W.Ely's description",
            "value": "Signature,lower right."
        },
        {
            "label": "Taschen Number／Taschenレゾネ番号",
            "value": "861"
        },
        {
            "label": "identifier",
            "value": "a31aa0c4-7454-4a31-a08a-9ea084007239"
        },
        {
            "label": "file_no",
            "value": "15011"
        },
        {
            "label": "icon_size_h",
            "value": "54"
        },
        {
            "label": "icon_size_w",
            "value": "72"
        },
        {
            "label": "photo",
            "value": "1"
        },
        {
            "label": "thum_size_h",
            "value": "84"
        },
        {
            "label": "thum_size_w",
            "value": "113"
        },
        {
            "label": "検索フィールド",
            "value": "パエストゥム〔ポセイドニア〕の遺跡 AVANZI DEGLI EDIFICI DI PESTO ポセイドン神殿〔実際はおそらく第二ヘラ神殿〕 Veduta del Tempio di Nettuno. View of the Temple of Neptune, tutelary god of the ancient city of Pesto [Paestum], although no indication has been found to show whether this temple was related to that divinity or to some other.... Vüe du temple de Neptune Dieu tutelaire de l'ancienne Ville de Pesto, quoi qu'on n'y voye aucune marque qui puisse indiquer si ce temple appartenoit á cette Divinité,  ou á quelqu'autre. Il est situé dans le milieu de la Ville, et il est surprenant par sa magnificence, et sa grandeur. Il est bâti de grosses pierres semblables au Travertino, mais à cause de quelques deffauts il a été enduit d'un plâtre fin, tres blanc. La largeur des entrecollonements, est d'environ un diametre, et un quart des colonnes A proportion, qui par une judicieuse simetterie donnoit aux colonnes le plus grand air de dignité,  et une gravité qui s'accordoit bien avec la masse du couronnement B, qu'elles devoient porter, et particulierement avec les grosseurs des Architraves C. L'Architecte a situé les trigliphes sur Les Angles D selon la coûtume des Grecs, et pour cacher la monstruosité qu'auroit pu produire l'inégalité des métopes, placées alternativement, il a rétréci les entrecolonnements E un peu plus que les autres A et il a élargi les metopes F plus que celles G qui en sont proches il a aussi laissé les trigliphes tous d'une égale largeur, en sorte que celui qui considere  ces deux alterations n'en est nullument choqué. La gravité de cet ouvrage se fait sentir par la legereté des membres plus ou moins saillants, et les colliers des colonnes ne sont énoncés que par de simples lignes comme en H, et les trois autres colliers I qui sont de relief sont formés par les plus belles moulures et travailles avec le plus grand soin pour les mieux conserver dans cette pierre. Ainsi l'on peut connoitre que dans cet ouvrage, les Tailleurs de pierre ne l'ont pas cedé à ceux qui travailloient les marbres de Paros et de Carrare.  L'exactitude des proportions caracterise ce batiment pour une productions des plus parfaites, et des mieux éx écutées dans ce genre, et l'on peut dire que l'Architecte a tiré de son art de quoi s'attirer l'admiration de ses contemporains comme de la posterité. L'interieur de ce temple n'est pas moins beau que grandieux. L'homme de goût contemple avec plaisir l'ensemble de cet édifice, lors qu'après les moissons, il se trouve débarassé des herbages qui l'offusquoient. Les Peintres y trouveront également differents points de vüe fort interessants, soit par ses differentes ouvertures, soit par la varieté des plantes champetres, qui l'environnent de toutes parts; ou bien par celle de plusieurs troupeaux de diverses couleurs, que les Bergers y conduisent. Neanmoins cette architecture grave n'est pas aujourd'huy  intelligible pour tous ceux qui se tansportent là,  et qui aimeroient mieux y trouver d'autres ordres plus gracieux, comme l'Ionique, le Corinthien et le Composite, qui plaisent davantage aux yeux; et en effet les enciens Romains lors qu'ils donnerent dans le luxe, rechercherent l'architecture fardée, et la mirent plus en usage que les antres nations, comme plus propre à employer leurs richesses, et à surpasser la matiere par le travail. Les Grecs mêmes voulant adoucir l'ordre Dorique, le chargerent de quelques ornemens, ce qui fut imité par les Romains au point qu'ils rencherirent encore sur leurs models; car ceux qui n'ont pas la vraie théorie de l'art preférent toujours une architecture chargée de guirlandes, de fleurs et d'autres ornements á celle qui n'a qu'une simple pureté. Ce temple là ne présente aucune bisarerie dans ses ornements. Dans l'autre édifice indiqué sur la planche precedente nous avons dit que les ornements des chapitaux étoient élégans, nous voyons par lá que ceux qui les faisoient n'ignoroient pas que la bisarerie d'un tel assortiment étoit deja bien connue; mais ils ont sçu le ménager, comme on fut á l'égard des chapitaux des colonnes, et des pilastres du Collége des Anfictions. Pour ce qui est de ce temple, soit que ce fut la coûtume de la nation, qui tendoit au grave, et au simple, soit que ce fut sagsse dans l'Architecte, il est clair que cette entriprise fut conduite, et terminée avec dignité par la supression de la plus grande partie des ornements, pour le rendre solide, et grave. En cela l'on a voulu faire voir, que ces sortes de monuments étant construits d'une matiere dure, il étoit dans les vrais principes de l'art de n'en point trop alterer la nature, et qu'un édifice tout de pierre devoit conserver un grand air de force, et de solidité. K Restes de Travertins, qui servoient de base aux dégrés, par les quels on montoit au temple a peu prés comme on le voit encore aujourd'hui dans un temple d'ordre Dorique entre les ruines de Pompeia. L Restes de l'édifice, que nous appellons le Collége des Anfictions. M Vüe de la Mer. 古代都市パエストゥムの守護神ポセイドン神殿〔実際は第二ヘラ神殿〕の景観。しかしながら、この建物にはこの神殿がポセイドン〔ネプトゥヌス〕神に捧げられたのか、あるいは他の神に捧げられたのかを示し得るいかなる特徴をも見出されない。神殿は都市の中央に位置し、その壮麗さと大きさによって傑出している。神殿はトラヴァーチンのような巨大な石材によって建造されているが、いくつかの欠落部分のために、非常に白く薄い石膏が塗装されていた。柱間の幅は、およそ円柱Aの直径の1.25倍で、その均斉のとれた比率は、円柱に荘厳な雰囲気と、円柱が支えなくてはならない上部飾りの量感や、とりわけアーキトレーヴCの厚みとよく調和する荘重さを円柱に付与していた。建築家はギリシャ人の習慣にそって角Dにトリグラフを配置している。また、交互に配置されたメトープの不均衡さから生じ得る醜悪さを隠すために、柱間Eを他のAの柱間よりもすこし狭め、近くのメトープGよりもメトープFを広げているが、トリグリュフォス〔トリグリフ。ドリス式建築のフリーズ部分に施される三条竪筋装飾版〕はすべて等しい幅のままにしている。その結果、この2点の改変を眺める人に別段不快さを感じさせない。この建築の荘重さは、多少なりとも突出した部分の軽さによって感じられる。円柱の玉縁は、Hにあるように、単純な線によってのみ表現されているが、浮彫りが施された他の3つの玉縁Iは、非常に入念に仕上げられた最も美しい刳り形と細工から成り、この石材のなかで最も良く保存されている。この作品にみられるように、石切り職人たちはパロスやカッラーラの大理石を加工した人々に比べ遜色がない。この建築は、そのプロポーションの正確さによって、この〔建築の〕領域において制作された最も完璧かつ最良の作品の一つであると特徴づけられる。建築家はその技術によって後世と同様に同時代の人々の賞賛を集めていたであろう。この神殿の内部は荘厳であると同時に美しい。収穫期の後、視界を遮っていた牧草が取り払われた時、趣味人はこの建物の全体を悦びとともに眺める。また画家たちは、彼らの様々な理解の仕方によって、あるいは各部を取り巻く田園の植生の多様さ、またあるいは、羊飼いたちが率いる色彩豊かな羊の群の多様さによって、ここに非常に興味深い様々な視点を発見するだろう。しかしながら、この厳粛な建築は、ここに赴くすべての人々にとって今日容易に理解しうるものではない。イオニア式、コリント式、コンポジット式といった、目を楽しませるより優美な他の様式をここに見ようとする人々にとっても同様である。実際、古代ローマ人たちは、奢侈にふけっていた時分、粉飾された建築を探求し、それがあたかも自分たちの富を用いるのにふさわしく、素材を細工によってしのぐのにより適しているかのように、他のどの民族よりもそれを多用した。ギリシャ人自身はドリス式を和らげるためにいくつかの装飾をそこに施したのだが、ローマ人たちは原形を上回るほどにそれらを摸倣した。というのも、技術の真の理論を持たない人々は、簡素な純粋さしか持たない建築よりも、常に花綱や花、その他の装飾が満載された建築を好むからである。この図版の神殿の装飾においては、いかなる珍奇さも示されてはいない。前出の図版で示された別の建築において柱頭の装飾が優美であることに言及したが、このことから、装飾を施した人々がこうした組合せの珍奇さが既によく知られていたことに無知ではなかったことがわかる。しかし、彼らは円柱の柱頭や、アンフィクテュオニア[隣保同盟]の集会所のピラスターに対して行っているように、それを上手くしつらえることができた。この神殿に対して言えば、それが荘厳さや簡潔さを志向する国民の慣習によるものであれ、建築家の叡智によるものであれ、建築が堅牢かつ厳粛なものになるようにこの事業が監督され、装飾の大部分を削除することによって立派に完成されたことは明らかである。ここにおいて望まれたのは、堅固な素材によって建設されたこの種のモニュメントは、技術の真の原理においてその性質を少しも変化させることがなく、全てが石でできた建築は力強く強固な偉大な雰囲気を保ちうることを示すことであった。Kは階段の基部であったトラヴァーチンの遺構。神殿に登るために利用されたこの階段は、ポンペイの遺跡の中にあるドリス式神殿において今日まだ見ることのできる階段に近い。Lはアンフィクテュオニア[隣保同盟]の集会所と呼ばれる建物の遺構。Mは海の景観。 Cav. Piranesi F.    騎士ピラネージ作"
        },
        {
            "label": "撮影",
            "value": "要"
        },
        {
            "label": "subject",
            "value": "sito"
        },
        {
            "label": "Calco_tav_no",
            "value": "tav. 10"
        },
        {
            "label": "citta_antica",
            "value": "Paestum"
        },
        {
            "label": "map_area",
            "value": "302"
        },
        {
            "label": "citta",
            "value": "Pesto"
        },
        {
            "label": "Edificio_i",
            "value": "c. d. Tempio di Nettuno (Pesto)"
        },
        {
            "label": "Edificio_all",
            "value": "c. d. Tempio di Nettuno (Pesto) and c. d. Basilica (Pesto)"
        },
        {
            "label": "check",
            "value": "1"
        },
        {
            "label": "Edificio_l",
            "value": "Heraion II"
        },
        {
            "label": "Edificio_IL",
            "value": "Tempio d'Hera II (c. d. Tempio di Nettuno)  'Heraion II' (Pesto)"
        },
        {
            "label": "Edificio_j",
            "value": "第二ヘラ神殿"
        },
        {
            "label": "Edificio_i2",
            "value": "c. d. Basilica (Pesto)"
        },
        {
            "label": "Manifest Uri",
            "value": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a31aa0c4-7454-4a31-a08a-9ea084007239/manifest"
        },
        {
            "label": "Sort",
            "value": "0812"
        },
        {
            "label": "attributionLabel",
            "value": "東京大学総合図書館 / General Library in the University of Tokyo, JAPAN"
        }
    ],
    "related": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/a31aa0c4-7454-4a31-a08a-9ea084007239",
    "seeAlso": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/220719",
    "sequences": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a31aa0c4-7454-4a31-a08a-9ea084007239/sequence/normal",
            "@type": "sc:Sequence",
            "canvases": [
                {
                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a31aa0c4-7454-4a31-a08a-9ea084007239/canvas/p1",
                    "@type": "sc:Canvas",
                    "height": 6811,
                    "images": [
                        {
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a31aa0c4-7454-4a31-a08a-9ea084007239/annotation/p0001-image",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "on": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a31aa0c4-7454-4a31-a08a-9ea084007239/canvas/p1",
                            "resource": {
                                "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2047/0000-0000-2047-0812.tif/full/full/0/default.jpg",
                                "@type": "dctypes:Image",
                                "format": "image/jpeg",
                                "height": 6811,
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2047/0000-0000-2047-0812.tif",
                                    "height": 6811,
                                    "profile": "http://iiif.io/api/image/2/level2.json",
                                    "width": 9033
                                },
                                "width": 9033
                            }
                        }
                    ],
                    "label": "[1]",
                    "thumbnail": {
                        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2047/0000-0000-2047-0812.tif/full/200,200/0/default.jpg",
                        "service": {
                            "@context": "http://iiif.io/api/image/2/context.json",
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2047/0000-0000-2047-0812.tif",
                            "profile": "http://iiif.io/api/image/2/level2.json"
                        }
                    },
                    "width": 9033
                }
            ],
            "label": "Current Page Order",
            "viewingHint": "non-paged"
        }
    ],
    "thumbnail": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/7ed2390934fffeaa0aa74ebe7d190dd7b1c84373.jpg",
    "viewingDirection": "left-to-right",
    "within": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/"
}