{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a6a90801-77ca-415b-9ffb-26fe354f8aa6/manifest",
    "@type": "sc:Manifest",
    "attribution": "東京大学総合図書館 / General Library in the University of Tokyo, JAPAN",
    "label": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi).",
    "license": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
    "logo": "https://iiif.dl.itc.u-tokyo.ac.jp/images/ut-logo.jpg",
    "metadata": [
        {
            "label": "Title",
            "value": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi)."
        },
        {
            "label": "Title",
            "value": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi)."
        },
        {
            "label": "作品タイトル [Title ]",
            "value": "ポーランド国王陛下スタニスラオ・アウグストに捧げられた「ハドリアヌス帝の別荘にある建物の図版」(6枚続きの3。フランチェスコ・ピラネージ版刻)"
        },
        {
            "label": "Author ",
            "value": "Francesco Piranesi"
        },
        {
            "label": "作者名 [Author]",
            "value": "フランチェスコ・ピラネージ"
        },
        {
            "label": "Series Title",
            "value": "SCHOLA ITALICA PICTURAE"
        },
        {
            "label": "シリーズタイトル [Series Title]",
            "value": "イタリア画家集"
        },
        {
            "label": "Part Number／シリーズ内番号",
            "value": "17"
        },
        {
            "label": "Inscription 1",
            "value": "PIANTA DELLE FABRICHE ESISTENTI NELLA VILLA ADRIANA"
        },
        {
            "label": "版画銘文・版刻文1 [Inscription 1]",
            "value": "ハドリアヌス帝の別荘にある建物の平面図"
        },
        {
            "label": "Inscription 2",
            "value": "Vestibolo, che conteneva l'Atrio, ed il Tablino, luogo ove si trattenevano quei, che visitavano l'Imperadore, prima d'essere ammessi al Saluto, e all'Vdienza. Sito già de Gesuiti, ora della Camera Apostolica.1. Area piana innanzi di esso sostenuta da laterali sostruzioni.2. Sostruzione al Poggio Q:3. Gradi al Vestibolo.4. Vestibolo.5. Fontane laterali al detto con Nicchie.6. Atrio con Ale, o Portici laterali, con fronte semicircolare, ed Essedra quadrata nel mezzo ornata di Colonne.7. Ingresso dall'Atrio nel Tablino.8.Tablino.9. Edicola isolata con Gradi, e Portico innanzi. Ove erano le Immagini dei Dei. Lari e dell'Imperadore.10. Alloggiamenti del Prefetto dell'Atrio, e degli Atriensi, o Portinarj:11. Area delli detti Allloggiamenti.12. Adito, che dall'Atrio passava nell'Area suddetta.13. Altro Adito all'Area delle seguenti Terme, o Bagni.14. Ingresso per quei, che dal grande Peristilio passavano al Palazzo Imperiale.15. Strada antica, che dall'Area degli Alloggiamenti suddetti portava alle altre parti della Villa.16. Ingresso del corridore sotterraneo, che dalla Strada degli Alloggiamenti delle Guardie communicava cogl'altri corridori per passare ai diversi Edifizj della Villa.17. Sbocco con Gradi del medemo nell'Area delle seguenti Terme per coloro, che doveano passare all'altra parte dell'Area, ove erano gli Alloggiamenti de Liberti, e Villi ci, che restavano nella sostruzione del Pretorio. Per detto corridore non solo passavano le Famiglie rustiche, ma anche le Guardie, e le Sentinelle, che da Corridori sotto il Poggio P. seguente si ripartivano ai loro posti in tutto le Abitazioni Imperiali. Questa parte che dava l'ingresso alle Fabbriche del Palazzo Imperiale é quasi del tutto distrutta per cagione di coltivare il terreno a Vignato. Ma da cavi ivi fatti si sono scoperti i fondamenti dell'Ale del Portico dell'Atrio, e del passaggio al Tablino. I rocchi di Colonne, e frammenti di Capitelli, Basi, Architravi, Fregj, e Cornici ivi ritrovate nel lavorare il terreno, ne confermano l'ornamento.Terme, o Bagni Imperiali, sito della Camera Apostolica.1. Area d'intorno a Bagni.2. Ingresso principale a medesimi.3. Peristilio.4. Salone nobile di passaggio a diversi Bagni con frammento di grotteschi dipinto nella Volta.5. Essedra laterale al Salone con Nicchie.6. Stanza a crocera, con quattro Modiglioni, che sostengono la Volta ornata di finissimi Stucchi. Essa corrisponde di fronte all'Essedra suddetta.7. Fenestre grandi per lume nella Camera: quella di mezzo ha sotto una Porta di communicazione ad un Corridore, che gira intorno le Camere de' Bagni.8. Stanza circolare per uso di Apoditerio, o spogliatore nobile, con Nicchie, e Volta dipinte a Grotteschi Riceveva il Lume nel mezzo dell'Emisserio, e dalle Fenestre ornate di Colonne.9. Stanze per Bagni con Fenestre rivolte a Ponente.10. Adito per girare intorno à Bagni, per uso dell'Ipocausti, o Fornelli. Lo stesso sosteneva un terrazzo con Podio al paro delle Fenestre dé Bagni.11. Stanze per attrezzi, e commodi dé Bagni.Pretorio Imperiale; luogo, distinto per la situazione in un Poggio più alto della Villa, in prospetto dé Giardini, e dé Viali, dà quali si passava alle abitazioni dell'Imperadore, e della sua Famiglia; come anche da sotterranei Corridori. Egli é sopra sostruzioni di Celle per commodo dé Liberti, e Villià, di avean cura della Villa, e delle sue differenti parti. Il ripartimento di queste Celle si osserveà in altra Pianta, ove saranno indicate le Fabbriche sotterranee, che investono i diversi Poggi. Questa Fabbrica inferiormente appartiene alla Camera Apostolica, e superiormente à Sig.ri de Angelis di Tivoli.1. Ingresso dall'Area dé Bagni descritti, alla Scala del Poggio P. Ove era un Giardinato pensile.2. Corridore, che serve di Sostruzione al Poggio suddetto, e univasi alla Scala descritta, e ad altri Corridori sotterranei.3. Adito del Corridore principale, che dall'Arca di sopra indicata, sotterraneamente comunicava alle diverse Fabbriche Imperiali.4. Diramamenti del medesimo Corridore.5. Conicolo, che in fine di esso ha un Pozzo con pedature per ascendere al Poggio P.6. Muro di Sostruzione al Poggio R. il più elevato sito della Villa, sparvo di molte Fabbriche per uso dell'Imperadore, e sua Famiglia.7. Scala, che dal Giardinetto pensile del Poggio P. saliva a quello superiore del Pretorio.8. Ingresso del medesimo Pretorio.9.Emiciclo, che faceva fronte ad un Viale del disteso Giardino situato nella grande pianura del Poggio R. Egli serve di Porta di communicazione colla Scala, e col Giardino.10. Stanze per i Portinari del Pretorio, e del Giardino.11. Portici laterali al Peristilio del Pretorio, che ornavano l'aspetto rivolto al grande Giardino.12. Peristilio del Pretorio. Nelle cave fatte dà Sig.ri de Angelis, si rinvennero rocchi di Colonne striate di Marmo Cipollino, con Capitelli d'ordine Dorico.13. Corridore nobile intorno al Peristilio, con loggiati, che riguardano la sotto posta Area de Bagni.14. Sale nobili ed altre Camere di trattenimento.L'uso di questo Pretorio poteva servire alle udienze dell'Imperadore nel grande Giardino, e alcuna delle Camere per Sala nobile, d傘retoriani come Guardia del corpo.Pinacoteca Imperiale, o Galleria di Statue, e Pitture. Ella é situata sul Poggio suddetto, e si unisce ad un corpo di Fabbrica, che superiormente servir potea d'Abitazione d'inverno. I piani di sostruzione del Poggio soprastante allo Stadio poteano contenere i Liberti della Corte Imperiale. Ora sito del Conte Centini.1. Galleria scoperta, che ha di sotto un'altra chiusa per Pitture, la Volta, e le Pareti sono dipinte a grotteschi. Ne ripartimenti delle medesime erano appese le Tavole dipinte.2. Galleria ch'era coperta da Portico isolato, e ornato di Colonne, nel basamento del quale dà un lato erano le Fenestre per illuminare il Portico chiuso, e dall'altro le Nicchie per le Statue.3. Cavedio della Pinacoteca.4. Ingresso alla medesima.5. Passaggi dalla stessa alle contigue Abitazioni.6. Corridori di adito alle Celle, e Sale.7. Sala.8. Cubicolo, o Camera dà Letto.9. Cortile pensile per dar lume al Cubicolo.10. Triclinio, o Cenazione rivolta a Ponente.11. Conclavi per commodo del Cubicolo, e Triclinio.12. Camera di conversazione.13. Loggiati, che riguardano sopra lo Stadio per osservare i Giuochi.14. Altre stanze per diversi usi.Palazzo Imperiale, o appartamento estivo. Questa Fabbrica é ne beni del Con. Centini.1. Ingressi del Palazzo corrispondenti ai Viale del Giardino.2. Stanza, e corridore, che communicavano al Vestibolo del gran Peristilio del Palazzo.3. Stanze per Portinari, ed ingressi nel Giardino.4. Vestibolo ottagono corrispondente al mezzo del Peristilio.5. Peristilio, luogo, che oggi chiamata piazza d'Oro. Le Colonne del otto Portico erano di Marmo Cipollino, e Granito Orientale alternativamente disposte. Quelle nelle Pareti sono di Cemento ricoperte di finissimo Stucco: I Pavimenti erano di Marmo mischi. Scoperti Anni sono dall'indicato suo Possessore.6. Oecio o Sala Corintia di vaghissima, e capriciosa struttura, che stà di fronte al detto Vestibolo. I suoi ornamenti erano di Marmo mischio con Colonne di Granito.7. Essedra nel fondo della Sala, con Nicchie incrostata di Marmo. Sembra aver servito di Tribunale.8. Triclinj nobili, o Sale da mangiare.9. Stanze ornate di Colonne con Nicchia nel fondo10. Cubicolo, che nel fondo ha un Semicircolo.11. Stanze di parata, e commodi.12. Picciolo Portico sul Giardino R."
        },
        {
            "label": "版画銘文・版刻文2 [Inscription  2]",
            "value": "アトリウムとタブリヌム[主室]があった玄関の間。皇帝の訪問者が、皇帝に対して挨拶や謁見を許される前に控えていた場所。かつては、イエズス会の地所であったが、現在はローマ聖庁会計院の地所となっている。1. 玄関の間の前にある平地。側面の基台に支えられている。2. 段丘Qの基台。3. 玄関の間への階段。4. 玄関の間。5. 前述の玄関の間の側面にある泉。壁龕が取り付けられている。6. 翼廊のあるアトリウム、あるいは前部が半円形の側廊をもつポルティクス[列柱廊]、そして円柱で装飾されている中央の四角いエクセドラ。7. アトリウムからタブリヌムへの入口。8. タブリヌム。9. 前にポルティクスと階段のある独立した礼拝堂。そこには神々、守護者、皇帝の像が置かれていた。10. アトリウムの管理人や監視人,あるいは守衛の宿舎。11. 前述の宿舎の区域。12. アトリウムから入り、前述の区域を通る入口。13. 隣接する温泉、或いは浴場の区域への他の入口。14. 大ペリステュリウム[列柱中庭]から皇帝の宮殿へ行く人のための入口。15. 古代の道路。前述の宿舎の区域からヴィッラの他の場所へと通じていた。16. 地下通路への入口。守衛達の宿舎の道からヴィッラの様々な建物へと通じる他の通路へと連絡していた。17. 同地の階段にある出口。隣接する公衆浴場の区域にあたる。これは、プラエトリア[近衛兵の陣営]の基台〔現在チェント・カメレッレ,すなわち100の小部屋と呼ばれている個室群の遺構のこと〕に滞在していた人々が、解放奴隷の宿舎やヴィッラがあった他の区域へ行くためのものであった。前述の通路は地元農民の家族だけが通るのではなく、隣接する段丘Pの下の通路から皇帝の住居のあらゆる場所を担当していた守衛や見張りも通っていた。皇帝宮殿の建物への入口の役目をしていた区画は、土地を葡萄栽培地にするために耕したため、ほとんど全て破壊された。しかしここの発掘からはアトリウムの翼廊やタブリヌムへの通路の基礎が発見された。土地を耕している間にここから発見された円筒状の柱、柱頭の断片、基部、アーキトレーヴ、フリーズ,コーニスは、それらの装飾であったことが認められた。公衆浴場、あるいは皇帝浴場。ローマ聖庁会計院の地所。1. 浴場の周りの区域。2. 同浴場の正面玄関。3. ペリステュリウム。4. 壮麗な広間。ヴォールトにグロテスク文様が描かれた断片のある様々な浴場へ通じている。5. 広間の横にある壁龕をもつエクセドラ。6. 交差ヴォールトの部屋。この部屋は前述のエクセドラに対面している。四つの軒持送りは、非常に洗練されたストゥッコ装飾の施されたヴォールトを支えている。7. 部屋の採光のための大きな窓。真中の窓は下に扉があり、浴場の周囲を巡っている通路へと連絡している。8. 公衆、もしくは貴族のための円形脱衣部屋。壁龕があり、ヴォールトはグロテスク文様が描かれている。円柱で飾られた窓からの光は、排水溝の中央にあたっていた。9. 窓が西側を向いた浴室。10. 浴場の周りを巡る,床下暖房またはかまどの使用のための立入り場。同時に、浴場の窓と対になっているポディウムで、テラスを支えていた。11. 浴場の快適にするための道具や設備。皇帝のプラエトリア。特に際立った場所で、ヴィッラよりも高い丘陵に立地している状態である。庭から皇帝やその家族の住居、そしてそこに続く並木道や地下通路も同様に見渡せる。プラエトリアは、ヴィッラや様々な場所を監視するため、解放奴隷の部屋やヴィッラの基台よりも上にある。これらの部屋の区画は、別の図版で示し、そこには、様々な段丘に作られた地下施設を示してある。この建物は、現在、下はローマ聖庁会計院に、上はティヴォリのデ・アンジェリス氏らに所有されている。1. 前述の浴場の区域からの入口、テラスの庭があった段丘Pの階段へと続く。2. 前述の段丘の基台に用いられている廊下。上記の階段や他の地下通路へ通じている。3. 主要通路の入口。上述したアーチから地下で様々な皇帝の建物に連絡していた。4. 同通路の分かれ道。5. 同地下道の端には,段丘Pに上がるための足場のあるくぼみがある。6. ヴィッラの中でも最も高台にある段丘Rの基台の壁。皇帝とその家族が使用する多くの建物と隔て分けている。7. 段丘Pのテラスにある小庭園から上る階段。プラエトリアの上部へと上る。8. 同プラエトリアの入口。9. 庭と階段に通じる門としての役目をはたす半円形空間。段丘Rの大平野に広がっている庭の並木道に面していた。10. プラエトリアと庭の守衛のための部屋。11. プラエトリアのペリステュリウムの横にあるポルティクス。大庭園に向いた面を飾っていた。12. プラエトリアのペリステュリウム。デ・アンジェリス氏らの発掘で、雲母大理石の縞模様の入ったドリス式柱頭をもつ円柱の断片が発見された。13. ペリステュリウムの周りの素晴らしい廊下。ロッジャ[開廊]を伴い、そこからは下にある浴場の区域を見渡せる。14. 壮麗な広間といくつかの控えの間。大庭園にあるこのプラエトリアは、皇帝の謁見に使用され,衛兵としての近衛軍のための壮麗な広間として部屋のいくつかは使われていた。皇帝の絵画館、或いは彫像と絵画のギャラリー。これは前述の段丘の上にあり、上部が冬の住居として用いられていた建物と一体となっている。競技場の上にある段丘の基台の階は、皇帝宮廷の解放奴隷を収容していたと思われている。現在はチェンティーニ伯爵の地所である。1. 屋根のないギャラリー。下の別の囲いには絵画とグロテスク文様で描かれたヴォールトと壁がある。その区画には板絵がつるされていた。2. 独立したポルティクスがある屋内のギャラリー。列柱で飾られ、基部の一側面には窓があり、そこから閉ざされたポルティクスに光を送っており、もう片方の側面には彫像のための壁龕があった。3. 絵画館のカウァエディウム[中庭]。4. 同館の入口。5. 隣接した住居へ絵画館から行く通路。6. 小部屋と広間への入口のある廊下。7. 広間。8. クビクルム[寝室]または寝室。9. クビクルムに光を入れるための屋上庭園。10. トリクリニウム[横臥式食堂]、或いは西側に向いた食堂。11. クビクルムとトリクリニウムの利便のための個室。12. 談話室。13. 競技場を見下ろす、試合を観るための長いロッジャ。14. 様々な用途のための他の部屋。皇帝の宮殿。或いは夏用の住まい。この建物はチェンティーニ伯爵の所領である。1. 庭の並木道に面する宮殿の入口。2. 広間と廊下。宮殿の大ペリステュリウムの玄関の間に連絡する。3. 門番のための部屋と庭への入口。4. ペリステュリウムの中央にある八角形の玄関の間。5. ペリステュリウム。現在では「黄金の広場」と呼ばれている場所。八列のポルティクスの円柱は雲母大理石と東方産花崗岩が交互に配置されていた。壁の円柱はセメント製で上等のストゥッコで覆われていた。床は斑入り大理石であった。発見年は所有者から明示された。6.オエクス[広間]あるいはコリント式の広間。非常に優雅で奇怪な構造であり、前述の玄関の間の前にある。斑入り大理石と花崗岩の円柱で装飾されていた。7. 広間の奥のエクセドラ。大理石で表面を覆われたニッチを伴っていた。おそらく、後陣として用いられていた。8. 優雅なトリクリニウム,或いは食堂。9. 壁龕と円柱で飾られた奥の部屋。10. 奥が半円のクビクルム。11. くつろぎと儀式用の部屋。12. 庭Rに面した小ポルティクス。"
        },
        {
            "label": "Volume／巻番号",
            "value": "23"
        },
        {
            "label": "Plate／葉番号",
            "value": "17"
        },
        {
            "label": "Kamei Collection Number／亀井文庫番号",
            "value": "1028"
        },
        {
            "label": "Firmin-Didot Number／Firmin-Didotレゾネ番号",
            "value": "1028"
        },
        {
            "label": "Negative Film Number／ネガ記載番号",
            "value": "23018"
        },
        {
            "label": "Image Number／画像シリアル番号",
            "value": "1245"
        },
        {
            "label": "Image Size／画像実寸",
            "value": "707X512"
        },
        {
            "label": "Plate Size／プレート実寸",
            "value": "712X521"
        },
        {
            "label": "図版に関する補足",
            "value": "折り込み"
        },
        {
            "label": "Calcografia volume number／Calcografia巻番号",
            "value": "VENTITREESIMO"
        },
        {
            "label": "Calcografia Number／Calcografiaレゾネ番号",
            "value": "1028"
        },
        {
            "label": "J.W.Ely Number／J.W.Elyレゾネ番号",
            "value": "1009 C"
        },
        {
            "label": "J.W.Ely's Title",
            "value": "Plan of the surviving buildings of Hadrian's Villa."
        },
        {
            "label": "J.W.Ely's description",
            "value": "Third from left of six plates:"
        },
        {
            "label": "identifier",
            "value": "a6a90801-77ca-415b-9ffb-26fe354f8aa6"
        },
        {
            "label": "file_no",
            "value": "23018"
        },
        {
            "label": "icon_size_h",
            "value": "72"
        },
        {
            "label": "icon_size_w",
            "value": "47"
        },
        {
            "label": "photo",
            "value": "0"
        },
        {
            "label": "thum_size_h",
            "value": "113"
        },
        {
            "label": "thum_size_w",
            "value": "73"
        },
        {
            "label": "検索フィールド",
            "value": "イタリア画家集 SCHOLA ITALICA PICTURAE  ポーランド国王陛下スタニスラオ・アウグストに捧げられた「ハドリアヌス帝の別荘にある建物の図版」(6枚続きの3。フランチェスコ・ピラネージ版刻) Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi). Plan of the surviving buildings of Hadrian's Villa. PIANTA DELLE FABRICHE ESISTENTI NELLA VILLA ADRIANA ハドリアヌス帝の別荘にある建物の平面図  Vestibolo, che conteneva l'Atrio, ed il Tablino, luogo ove si trattenevano quei, che visitavano l'Imperadore, prima d'essere ammessi al Saluto, e all'Vdienza. Sito già de Gesuiti, ora della Camera Apostolica.1. Area piana innanzi di esso sostenuta da laterali sostruzioni.2. Sostruzione al Poggio Q:3. Gradi al Vestibolo.4. Vestibolo.5. Fontane laterali al detto con Nicchie.6. Atrio con Ale, o Portici laterali, con fronte semicircolare, ed Essedra quadrata nel mezzo ornata di Colonne.7. Ingresso dall'Atrio nel Tablino.8.Tablino.9. Edicola isolata con Gradi, e Portico innanzi. Ove erano le Immagini dei Dei. Lari e dell'Imperadore.10. Alloggiamenti del Prefetto dell'Atrio, e degli Atriensi, o Portinarj:11. Area delli detti Allloggiamenti.12. Adito, che dall'Atrio passava nell'Area suddetta.13. Altro Adito all'Area delle seguenti Terme, o Bagni.14. Ingresso per quei, che dal grande Peristilio passavano al Palazzo Imperiale.15. Strada antica, che dall'Area degli Alloggiamenti suddetti portava alle altre parti della Villa.16. Ingresso del corridore sotterraneo, che dalla Strada degli Alloggiamenti delle Guardie communicava cogl'altri corridori per passare ai diversi Edifizj della Villa.17. Sbocco con Gradi del medemo nell'Area delle seguenti Terme per coloro, che doveano passare all'altra parte dell'Area, ove erano gli Alloggiamenti de Liberti, e Villi ci, che restavano nella sostruzione del Pretorio. Per detto corridore non solo passavano le Famiglie rustiche, ma anche le Guardie, e le Sentinelle, che da Corridori sotto il Poggio P. seguente si ripartivano ai loro posti in tutto le Abitazioni Imperiali. Questa parte che dava l'ingresso alle Fabbriche del Palazzo Imperiale é quasi del tutto distrutta per cagione di coltivare il terreno a Vignato. Ma da cavi ivi fatti si sono scoperti i fondamenti dell'Ale del Portico dell'Atrio, e del passaggio al Tablino. I rocchi di Colonne, e frammenti di Capitelli, Basi, Architravi, Fregj, e Cornici ivi ritrovate nel lavorare il terreno, ne confermano l'ornamento.Terme, o Bagni Imperiali, sito della Camera Apostolica.1. Area d'intorno a Bagni.2. Ingresso principale a medesimi.3. Peristilio.4. Salone nobile di passaggio a diversi Bagni con frammento di grotteschi dipinto nella Volta.5. Essedra laterale al Salone con Nicchie.6. Stanza a crocera, con quattro Modiglioni, che sostengono la Volta ornata di finissimi Stucchi. Essa corrisponde di fronte all'Essedra suddetta.7. Fenestre grandi per lume nella Camera: quella di mezzo ha sotto una Porta di communicazione ad un Corridore, che gira intorno le Camere de' Bagni.8. Stanza circolare per uso di Apoditerio, o spogliatore nobile, con Nicchie, e Volta dipinte a Grotteschi Riceveva il Lume nel mezzo dell'Emisserio, e dalle Fenestre ornate di Colonne.9. Stanze per Bagni con Fenestre rivolte a Ponente.10. Adito per girare intorno à Bagni, per uso dell'Ipocausti, o Fornelli. Lo stesso sosteneva un terrazzo con Podio al paro delle Fenestre dé Bagni.11. Stanze per attrezzi, e commodi dé Bagni.Pretorio Imperiale; luogo, distinto per la situazione in un Poggio più alto della Villa, in prospetto dé Giardini, e dé Viali, dà quali si passava alle abitazioni dell'Imperadore, e della sua Famiglia; come anche da sotterranei Corridori. Egli é sopra sostruzioni di Celle per commodo dé Liberti, e Villià, di avean cura della Villa, e delle sue differenti parti. Il ripartimento di queste Celle si osserveà in altra Pianta, ove saranno indicate le Fabbriche sotterranee, che investono i diversi Poggi. Questa Fabbrica inferiormente appartiene alla Camera Apostolica, e superiormente à Sig.ri de Angelis di Tivoli.1. Ingresso dall'Area dé Bagni descritti, alla Scala del Poggio P. Ove era un Giardinato pensile.2. Corridore, che serve di Sostruzione al Poggio suddetto, e univasi alla Scala descritta, e ad altri Corridori sotterranei.3. Adito del Corridore principale, che dall'Arca di sopra indicata, sotterraneamente comunicava alle diverse Fabbriche Imperiali.4. Diramamenti del medesimo Corridore.5. Conicolo, che in fine di esso ha un Pozzo con pedature per ascendere al Poggio P.6. Muro di Sostruzione al Poggio R. il più elevato sito della Villa, sparvo di molte Fabbriche per uso dell'Imperadore, e sua Famiglia.7. Scala, che dal Giardinetto pensile del Poggio P. saliva a quello superiore del Pretorio.8. Ingresso del medesimo Pretorio.9.Emiciclo, che faceva fronte ad un Viale del disteso Giardino situato nella grande pianura del Poggio R. Egli serve di Porta di communicazione colla Scala, e col Giardino.10. Stanze per i Portinari del Pretorio, e del Giardino.11. Portici laterali al Peristilio del Pretorio, che ornavano l'aspetto rivolto al grande Giardino.12. Peristilio del Pretorio. Nelle cave fatte dà Sig.ri de Angelis, si rinvennero rocchi di Colonne striate di Marmo Cipollino, con Capitelli d'ordine Dorico.13. Corridore nobile intorno al Peristilio, con loggiati, che riguardano la sotto posta Area de Bagni.14. Sale nobili ed altre Camere di trattenimento.L'uso di questo Pretorio poteva servire alle udienze dell'Imperadore nel grande Giardino, e alcuna delle Camere per Sala nobile, d傘retoriani come Guardia del corpo.Pinacoteca Imperiale, o Galleria di Statue, e Pitture. Ella é situata sul Poggio suddetto, e si unisce ad un corpo di Fabbrica, che superiormente servir potea d'Abitazione d'inverno. I piani di sostruzione del Poggio soprastante allo Stadio poteano contenere i Liberti della Corte Imperiale. Ora sito del Conte Centini.1. Galleria scoperta, che ha di sotto un'altra chiusa per Pitture, la Volta, e le Pareti sono dipinte a grotteschi. Ne ripartimenti delle medesime erano appese le Tavole dipinte.2. Galleria ch'era coperta da Portico isolato, e ornato di Colonne, nel basamento del quale dà un lato erano le Fenestre per illuminare il Portico chiuso, e dall'altro le Nicchie per le Statue.3. Cavedio della Pinacoteca.4. Ingresso alla medesima.5. Passaggi dalla stessa alle contigue Abitazioni.6. Corridori di adito alle Celle, e Sale.7. Sala.8. Cubicolo, o Camera dà Letto.9. Cortile pensile per dar lume al Cubicolo.10. Triclinio, o Cenazione rivolta a Ponente.11. Conclavi per commodo del Cubicolo, e Triclinio.12. Camera di conversazione.13. Loggiati, che riguardano sopra lo Stadio per osservare i Giuochi.14. Altre stanze per diversi usi.Palazzo Imperiale, o appartamento estivo. Questa Fabbrica é ne beni del Con. Centini.1. Ingressi del Palazzo corrispondenti ai Viale del Giardino.2. Stanza, e corridore, che communicavano al Vestibolo del gran Peristilio del Palazzo.3. Stanze per Portinari, ed ingressi nel Giardino.4. Vestibolo ottagono corrispondente al mezzo del Peristilio.5. Peristilio, luogo, che oggi chiamata piazza d'Oro. Le Colonne del otto Portico erano di Marmo Cipollino, e Granito Orientale alternativamente disposte. Quelle nelle Pareti sono di Cemento ricoperte di finissimo Stucco: I Pavimenti erano di Marmo mischi. Scoperti Anni sono dall'indicato suo Possessore.6. Oecio o Sala Corintia di vaghissima, e capriciosa struttura, che stà di fronte al detto Vestibolo. I suoi ornamenti erano di Marmo mischio con Colonne di Granito.7. Essedra nel fondo della Sala, con Nicchie incrostata di Marmo. Sembra aver servito di Tribunale.8. Triclinj nobili, o Sale da mangiare.9. Stanze ornate di Colonne con Nicchia nel fondo10. Cubicolo, che nel fondo ha un Semicircolo.11. Stanze di parata, e commodi.12. Picciolo Portico sul Giardino R. アトリウムとタブリヌム[主室]があった玄関の間。皇帝の訪問者が、皇帝に対して挨拶や謁見を許される前に控えていた場所。かつては、イエズス会の地所であったが、現在はローマ聖庁会計院の地所となっている。1. 玄関の間の前にある平地。側面の基台に支えられている。2. 段丘Qの基台。3. 玄関の間への階段。4. 玄関の間。5. 前述の玄関の間の側面にある泉。壁龕が取り付けられている。6. 翼廊のあるアトリウム、あるいは前部が半円形の側廊をもつポルティクス[列柱廊]、そして円柱で装飾されている中央の四角いエクセドラ。7. アトリウムからタブリヌムへの入口。8. タブリヌム。9. 前にポルティクスと階段のある独立した礼拝堂。そこには神々、守護者、皇帝の像が置かれていた。10. アトリウムの管理人や監視人,あるいは守衛の宿舎。11. 前述の宿舎の区域。12. アトリウムから入り、前述の区域を通る入口。13. 隣接する温泉、或いは浴場の区域への他の入口。14. 大ペリステュリウム[列柱中庭]から皇帝の宮殿へ行く人のための入口。15. 古代の道路。前述の宿舎の区域からヴィッラの他の場所へと通じていた。16. 地下通路への入口。守衛達の宿舎の道からヴィッラの様々な建物へと通じる他の通路へと連絡していた。17. 同地の階段にある出口。隣接する公衆浴場の区域にあたる。これは、プラエトリア[近衛兵の陣営]の基台〔現在チェント・カメレッレ,すなわち100の小部屋と呼ばれている個室群の遺構のこと〕に滞在していた人々が、解放奴隷の宿舎やヴィッラがあった他の区域へ行くためのものであった。前述の通路は地元農民の家族だけが通るのではなく、隣接する段丘Pの下の通路から皇帝の住居のあらゆる場所を担当していた守衛や見張りも通っていた。皇帝宮殿の建物への入口の役目をしていた区画は、土地を葡萄栽培地にするために耕したため、ほとんど全て破壊された。しかしここの発掘からはアトリウムの翼廊やタブリヌムへの通路の基礎が発見された。土地を耕している間にここから発見された円筒状の柱、柱頭の断片、基部、アーキトレーヴ、フリーズ,コーニスは、それらの装飾であったことが認められた。公衆浴場、あるいは皇帝浴場。ローマ聖庁会計院の地所。1. 浴場の周りの区域。2. 同浴場の正面玄関。3. ペリステュリウム。4. 壮麗な広間。ヴォールトにグロテスク文様が描かれた断片のある様々な浴場へ通じている。5. 広間の横にある壁龕をもつエクセドラ。6. 交差ヴォールトの部屋。この..."
        },
        {
            "label": "撮影",
            "value": "不要"
        },
        {
            "label": "subject",
            "value": "maps"
        },
        {
            "label": "Calco_tav_no",
            "value": "tav. 17"
        },
        {
            "label": "subcategoria",
            "value": "dedications"
        },
        {
            "label": "citta_antica",
            "value": "Tibur"
        },
        {
            "label": "citta",
            "value": "Tivoli"
        },
        {
            "label": "Edificio_i",
            "value": "Villa Adriana (Tivoli)"
        },
        {
            "label": "Edificio_all",
            "value": "Villa Adriana (Tivoli) and"
        },
        {
            "label": "check",
            "value": "1"
        },
        {
            "label": "Edificio_l",
            "value": "Villa Hadriana"
        },
        {
            "label": "Edificio_IL",
            "value": "Villa Adriana  'Villa Hadriana' (Tivoli)"
        },
        {
            "label": "Edificio_j",
            "value": "ハドリアヌス帝の別荘"
        },
        {
            "label": "Manifest Uri",
            "value": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a6a90801-77ca-415b-9ffb-26fe354f8aa6/manifest"
        },
        {
            "label": "Sort",
            "value": "1245"
        },
        {
            "label": "attributionLabel",
            "value": "東京大学総合図書館 / General Library in the University of Tokyo, JAPAN"
        }
    ],
    "related": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/a6a90801-77ca-415b-9ffb-26fe354f8aa6",
    "seeAlso": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/221152",
    "sequences": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a6a90801-77ca-415b-9ffb-26fe354f8aa6/sequence/normal",
            "@type": "sc:Sequence",
            "canvases": [
                {
                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a6a90801-77ca-415b-9ffb-26fe354f8aa6/canvas/p1",
                    "@type": "sc:Canvas",
                    "height": 5179,
                    "images": [
                        {
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a6a90801-77ca-415b-9ffb-26fe354f8aa6/annotation/p0001-image",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "on": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/a6a90801-77ca-415b-9ffb-26fe354f8aa6/canvas/p1",
                            "resource": {
                                "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1245.tif/full/full/0/default.jpg",
                                "@type": "dctypes:Image",
                                "format": "image/jpeg",
                                "height": 5179,
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1245.tif",
                                    "height": 5179,
                                    "profile": "http://iiif.io/api/image/2/level2.json",
                                    "width": 3388
                                },
                                "width": 3388
                            }
                        }
                    ],
                    "label": "[1]",
                    "thumbnail": {
                        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1245.tif/full/200,200/0/default.jpg",
                        "service": {
                            "@context": "http://iiif.io/api/image/2/context.json",
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1245.tif",
                            "profile": "http://iiif.io/api/image/2/level2.json"
                        }
                    },
                    "width": 3388
                }
            ],
            "label": "Current Page Order",
            "viewingHint": "non-paged"
        }
    ],
    "thumbnail": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/4ddefcaf7af350a6748cd9379bb1c2bbfbe4bb04.jpg",
    "viewingDirection": "left-to-right",
    "within": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/"
}