{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/cc8ea92e-e5be-41de-bdd2-f289baa55479/manifest",
    "@type": "sc:Manifest",
    "attribution": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN",
    "label": "Topografia delle fabbriche scoperte nella città di Pompei, con dedica a S. M. Gustavo Adolfo Re di Svezia (inc. F. Piranesi).",
    "license": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
    "logo": "https://iiif.dl.itc.u-tokyo.ac.jp/images/ut-logo.jpg",
    "metadata": [
        {
            "label": "Title",
            "value": "Topografia delle fabbriche scoperte nella città di Pompei, con dedica a S. M. Gustavo Adolfo Re di Svezia (inc. F. Piranesi)."
        },
        {
            "label": "Title",
            "value": "Topografia delle fabbriche scoperte nella città di Pompei, con dedica a S. M. Gustavo Adolfo Re di Svezia (inc. F. Piranesi)."
        },
        {
            "label": "作品タイトル [Title ]",
            "value": "古代都市ポンペイで発見された建物の地勢図,スウェーデン国王グスタフ・アドルフ陛下への献辞とともに(フランチェスコ・ピラネージ版刻)"
        },
        {
            "label": "Author ",
            "value": "Francesco Piranesi"
        },
        {
            "label": "作者名 [Author]",
            "value": "フランチェスコ・ピラネージ"
        },
        {
            "label": "Series Title",
            "value": "SCHOLA ITALICA PICTURAE"
        },
        {
            "label": "シリーズタイトル [Series Title]",
            "value": "イタリア画家集"
        },
        {
            "label": "Part Number／シリーズ内番号",
            "value": "7"
        },
        {
            "label": "Inscription 1",
            "value": "ALLA MAESTÀ  DI GVSTAVO ADOLFO RE' DI SVEZIA DE GOTI E DE VANDALI &c.&c.&c. EREDE DI DANIMARCA E NORVEGIA DVCA DI SLESVIG HOLSTEIN &c.&c. AMATORE MVNIFICENTISSIMO DELLE BELLE ARTIFRANCESCO PIRANESI VMILLIA E CONSACRA"
        },
        {
            "label": "版画銘文・版刻文1 [Inscription 1]",
            "value": "いとも寛大な芸術愛好家であられ,ゴート人とヴァンダル人等々のスウェーデン国王にして,デンマークとノルウェーの王位継承権者であり,シュレスヴィヒ・ホルシュタイン等々の公でもあらせられる,グスタフ・アドルフ陛下へ,フランチェスコ・ピラネージが謹んで献呈する。"
        },
        {
            "label": "Inscription 2",
            "value": "Indice degli Edifizi e loro principali parti1 Castro dé Soldati con Peristilio di Colonne di cemento senza basi di ordine Toscano, in parte dipinte à vari colori. I suoi Conclavi che ha d'intorno sono à due piani ove, alloggiavano i Soldati; e gli Officiali in luogo distinto. Quivi si sono ritrovate armature nobili di bronzo, elmi lisci, ed un ceppo di ferro à cui erano rimasti avvinti quattro Rei.2 Teatro scoperto a due precinzioni dé gradi e portico intorno la scena.3 Portico di lato a detto Teatro per trattenimento dé Spettatori.4 Teatro coperto edificato da Q. Valcio e M. Porcio Duunviri5 Tempio d'Iside circondato da Atrio con colonne di cemento di ordine Dorico, dipinte di minio sino al terzo: e pareti a grotteschi nel medesimo fondo. Questo Tempio disfatto da Terremoti fù nuovamente ristabilito a spese di N. Popidio Celsino.6 Abitazioni de ministri e servi del Tempio con conserva delle Vittime.7 Altra con cavedio peristilio, Conclavi Triclinio, ed altro ad uso privato.8 Sisto con due ale di Portico per esercizi ginnastici9 Tempio diruto d'ordine Dorico.10 Scola semicircolare con sedile all'intorno.11 Abitazione privata a quattro piani, che in parte resta fuori delle mura della Citt12 Mura della medesima per sostruzione al detto Tempio.13 Via maestra di traverso, e fuori della Città in oggi scoperta14 Viatrio, che conduce al suddetto Tempio, ed al Teatro scoperto.15 Altro di comunicazione al Teatro suddetto, e Casa dell'Editus del Tempio d'Iside, e ad altra privata.16 Clivo, che scende al Teatro coperto, ed al Castro suddetto.17 Strada, che conduceva all'Amfiteatro ora ricoperto.18 Continuazione di altre strade indicateci da Scavatori, e segnate in Pianta di tinta più leggera.19 Tablino di casa cospicua del tutto rovinata.20 Cavedio o Atrio di clonne a tre lati di altra Casa diruta, con Pergole sulla publica Via.21 Ingressi ad abitazioni private in gran parte demolite.22 Adito o ingresso nobile di una abitazione del tutto rovinata.23 Officine o Pergole diverse.24 Taberna, che per Averunco ha l'imagine di un Priapo.25 Altra con ingresso inclinato alla publica Via per comodo dé Carri.26 Abitazione denominata del Chirurgo con atrio Toscano pulitamente costrutto, ed ornato.27 Abitazione diruta, della quale solamente rimangono due Pergole dipinte tanto nell'interno, quanto sulla publica Via28 Termopilo con facciata e stanze dipinte ove si vendevano dolci con acque calde come ne nostri caffé.29 Altro consimile ornato solamente nell'esterno con zoccolo dipinto.30 Porta della Città con tre ingressi, quello di mezzo per i Carri, e i due laterali per i Pedoni, dove erano i Vigili.31 Basamento di un Sepolcro diruto.32 Strada intorno alle mura della Citt33 Edicola con fornice, e fusto di piedestallo.34 Scola semicircolare con Orlogio solare edificata a spese di L. Sepunio Sandilano, e di M. Erennio Epidiano Duunviri.35 Basamento del Sepolcro di M. Porcio.36 Altro con Ustrino, e Scola di Mamia Sacerdotessa.37 Vico, che guida a detto Sepolcro.38 Avanzi di una grandiosa fabbrica nobilmente decorata.39 Edifizio nobilissimo fuori della Città con Atrio,e Peristilio, ed abitazione rustica per i servi. Questa Pianta indica quanto fù discoperto sino all'anno 1780. e publicata l'anno 1785.Topografia delle Fabbriche scoperte nella Città di Pompei.I numeri seguenti indicano quanto si é discoperto in seguito sino al 1792. 40 Indizj di altra Casa privata con due ingressi. 41 Scala che discendeva ai piani inferiori della Casa segnata N.o19. Restando il più nobile al pari della strada.42 Avanzi del Cavedio di detta Casa posto nel piano inferiore.43 Conclavi a due piani perdiversi usi della Casa segnata N.o 20.44 Avanzi del Peristilio della Casa sudetta di piano inferiore alla strada.45 Proseguimento di Conclavi della Casa contigua, che parimente erano a diversi ripiani46 Compluvi nel mezzo di Cavedj delle Case segnato coi N.i 21. quali indicano che all'intorno di essi girava l'Atrio Toscano il quale pare che doveva essere ancora nelli cavedj dell'altre Case segnate N.i 21.47 Cavedio con Atrio di colonne, e conclavi all'intorno per diversi usi della Casa segnata N.o 27.Veduta del Tempio d'Iside marcato all'N.o.5. Veduta della Porta di detta Città marcata all'N.o 30Sito dove presentemente é l'ingresso"
        },
        {
            "label": "版画銘文・版刻文2 [Inscription  2]",
            "value": "建物の索引とそれらの主要な場所1. ペリステュリウム[列柱中庭]で囲まれているカストゥルム〔兵舎,実際は剣闘士宿舎〕。その列柱は礎盤を持たないトスカナ様式のセメント製で,部分的に様々な色で装飾されている。その周囲を取り巻いている各個室は,2階層からなり,そこに兵士たちが宿営し,将校たちは別室にいた。ここからは,青銅製の華麗な武具,簡素な兜,そして4人の犯罪人がつながれた鉄の杭が見つかっている。2. 階段席には2つの囲いがあり,スカエナ[舞台背景および背後の建物]の周りにはポルティクス[列柱廊]のある,屋根なしの劇場。3. 前述の劇場の側面にある観客が集うためのポルティクス4. 二人官クィンティウス・ウァルグスとマルクス・ポルキウスにより建設された屋根付きの劇場。5. セメント製のドリス式円柱を持つアトリウムにより囲まれているイシス神殿。それらの円柱は,〔下から〕3分の1の部分まで鉛丹により着色され、グロテスク様式が描かれている壁面の基礎部分も同様である。この神殿は地震により破壊されたが、ヌメリウス・ポピディウス・ケルシヌスの出資で新たに再建された。6. 神殿の神官と下僕の住居,および生け贄の保管所。7. ペリステュリウムに囲まれたカウァエディウム[中庭],トリクリニウム[横臥式食堂],その他,私用の部屋がある住居。8. 身体鍛練の訓練のためのポルティクスを持つと2つの翼廊がある広間〔実際は,信者の集会所と考えられている〕。9. 荒廃したドリス式神殿。10. 周りに座面のある半円形のスコラ〔寄り合い所〕。11. 部分的に市壁の外に突き出ている4階建ての個人住居。12. 同住居の壁体。前述の神殿の土台となっている。13. 現在発掘されている,斜めに横切る目抜き通りと市壁の外の部分。14. 前述の神殿と屋根のない劇場ヘと通ずる道路。15. 前述の劇場と,イシス神殿の神官の住居,そしてその他の個人住居へと通ずる別の抜け道。16. 屋根付きの劇場と,前述のカストゥルムへ下りる坂道。17. 今は埋もれている円形闘技場へと通ずる道18. 発掘者により示唆された道路の延長部分。地図では薄い色調で示されている。19. 完全に崩壊して入るが,目立つ家のタブリヌム[主室]。20.公道に面して,つる棚のある倒壊した別の家の3つの面に円柱が並ぶカウァエディウム,あるいはアトリウム。21. 殆どの部分が倒壊してしまった個人住居への入口。22. すっかり壊れてしまった住居の正面玄関。23. 工房,あるいはいくつかのつる棚。24. 入口にプリアポス〔男性の生殖力を表わした豊穣神〕のシンボルがあるタベルナ[飲食店]。 25. 車両に便利なように公道からの入口が傾斜している別のタベルナ。26. 外科医の家と称された家。上品に建てられ装飾されたトスカナ式のアトリウムがある。27. 崩壊した住居には,2つのつる棚の壁画だけが公道に面した部分と,その内側に残っている。28. 壁画を持つ小部屋とファサードのあるテルモポリウム。そこでは今日の喫茶店と同様にお菓子と熱い飲料が売られていた。29. 彩色された腰板で外側のみを装飾された同様のテルモポリウム。30. 3つの拱門のある市門。中央の門は車両用であり,横の2つは歩行者用であり,そこには見張りがいた。31. 倒壊した墓の基部。32. 市壁の周囲の道。33. 半円筒ヴォールトを持つ壁龕と台石。34. 日時計のある半円形のスコーラ。ニ人官ルキウス・セプニウス・サンディラヌスとマルクス・エレンニウス・エピディアヌスの出資で建てられた。35. マルクス・ポルキウスの墓の基部。36. ウストニヌム[火葬場]のある墓と,女神官マンミアのスコラ〔半円形集会所の形をした墓〕。37. 前述の墓への小道。38. 壮麗に装飾のされた広大な建物〔キケロ荘と呼ばれる屋敷〕の遺構。39. 市壁外にあり,アトリウムとペリステュリウムを備えた壮麗な建物〔ディオメデス荘と呼ばれる屋敷〕と,下僕らのための素朴な住居。この地図は1780年までに発掘された時の状態を示し,1785年に出版されたものである。ポンペイの都市で発掘された建物の地形図。次に続く番号は,以後1792年までに発見された事物を示している。40. 2つの入口のある別の個人住居を示す印。41. 19と印を付けられている家の下の階に降りる階段。同じ通りと比較してより高く位置している。42. 前述の家の下階にあるカウァエディウムの遺構。43. 20と印を付けられている家の,多目的に使用された2つの階からなる個室。44. 前述の家の,道路に対して下の階にあるペリステュリウムの遺構。45. 隣接する家の個室の続き。同じくいくつかの階からなっていた。46. 21と記された家のカウァエディウムにある雨水受け。これは、その周囲にトスカナ式のアトリウムが巡っていたことを示している。このようなアトリウムは,21と記された別の家のカウァエディウムにもあったようである。47. 27と印を付けられた家の円柱の並んだアトリウムのあるカウァエディウムと,その周囲にある多目的の個室。5と記されているイシス神殿。30と記されている市門。現在入口となっている場所。"
        },
        {
            "label": "Volume／巻番号",
            "value": "23"
        },
        {
            "label": "Plate／葉番号",
            "value": "7"
        },
        {
            "label": "Kamei Collection Number／亀井文庫番号",
            "value": "1018"
        },
        {
            "label": "Firmin-Didot Number／Firmin-Didotレゾネ番号",
            "value": "1018"
        },
        {
            "label": "Negative Film Number／ネガ記載番号",
            "value": "23007"
        },
        {
            "label": "Image Number／画像シリアル番号",
            "value": "1234"
        },
        {
            "label": "Image Size／画像実寸",
            "value": "425X800"
        },
        {
            "label": "Plate Size／プレート実寸",
            "value": "438X816"
        },
        {
            "label": "図版に関する補足",
            "value": "折り込み有り"
        },
        {
            "label": "Calcografia volume number／Calcografia巻番号",
            "value": "VENTITREESIMO"
        },
        {
            "label": "Calcografia Number／Calcografiaレゾネ番号",
            "value": "1018"
        },
        {
            "label": "identifier",
            "value": "cc8ea92e-e5be-41de-bdd2-f289baa55479"
        },
        {
            "label": "subject",
            "value": "maps, dedications"
        },
        {
            "label": "Calco_tav_no",
            "value": "tav. 7"
        },
        {
            "label": "Manifest Uri",
            "value": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/cc8ea92e-e5be-41de-bdd2-f289baa55479/manifest"
        },
        {
            "label": "Sort",
            "value": "1234"
        },
        {
            "label": "attributionLabel",
            "value": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN"
        },
        {
            "label": "Database Label",
            "value": "ピラネージ画像データベース Opere di Giovanni Battista Piranesi"
        }
    ],
    "related": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/cc8ea92e-e5be-41de-bdd2-f289baa55479",
    "seeAlso": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/221141",
    "sequences": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/cc8ea92e-e5be-41de-bdd2-f289baa55479/sequence/normal",
            "@type": "sc:Sequence",
            "canvases": [
                {
                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/cc8ea92e-e5be-41de-bdd2-f289baa55479/canvas/p1",
                    "@type": "sc:Canvas",
                    "height": 2949,
                    "images": [
                        {
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/cc8ea92e-e5be-41de-bdd2-f289baa55479/annotation/p0001-image",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "on": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/cc8ea92e-e5be-41de-bdd2-f289baa55479/canvas/p1",
                            "resource": {
                                "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1234.tif/full/full/0/default.jpg",
                                "@type": "dctypes:Image",
                                "format": "image/jpeg",
                                "height": 2949,
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1234.tif",
                                    "height": 2949,
                                    "profile": "http://iiif.io/api/image/2/level2.json",
                                    "width": 5206
                                },
                                "width": 5206
                            }
                        }
                    ],
                    "label": "[1]",
                    "thumbnail": {
                        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1234.tif/full/200,200/0/default.jpg",
                        "service": {
                            "@context": "http://iiif.io/api/image/2/context.json",
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1234.tif",
                            "profile": "http://iiif.io/api/image/2/level2.json"
                        }
                    },
                    "width": 5206
                }
            ],
            "label": "Current Page Order",
            "viewingHint": "non-paged"
        }
    ],
    "thumbnail": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/73daea922ae84d02d93d0b9d105e906b46a8ffa9.jpg",
    "viewingDirection": "left-to-right",
    "within": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/"
}