{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/e30f15be-4c86-41d1-b70f-2094a4aa902a/manifest",
    "@type": "sc:Manifest",
    "attribution": "東京大学総合図書館 / General Library in the University of Tokyo, JAPAN",
    "label": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi).",
    "license": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
    "logo": "https://iiif.dl.itc.u-tokyo.ac.jp/images/ut-logo.jpg",
    "metadata": [
        {
            "label": "Title",
            "value": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi)."
        },
        {
            "label": "Title",
            "value": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi)."
        },
        {
            "label": "作品タイトル [Title ]",
            "value": "ポーランド国王陛下スタニスラオ・アウグストに捧げられた「ハドリアヌス帝の別荘にある建物の図版」(6枚続きの5。フランチェスコ・ピラネージ版刻)"
        },
        {
            "label": "Author ",
            "value": "Francesco Piranesi"
        },
        {
            "label": "作者名 [Author]",
            "value": "フランチェスコ・ピラネージ"
        },
        {
            "label": "Series Title",
            "value": "SCHOLA ITALICA PICTURAE"
        },
        {
            "label": "シリーズタイトル [Series Title]",
            "value": "イタリア画家集"
        },
        {
            "label": "Part Number／シリーズ内番号",
            "value": "19"
        },
        {
            "label": "Inscription 1",
            "value": "Canopo, o luogo delizioso per le Acque dedicato al Dio di questo nome il quale dagli Egizi fu inteso per Nettuno. Questa Vall é arte fatta, ed apparitiene alla Camera Apostolica.1. Tempio semicircolare di Canopo con Volta investita di Mosaico bianco, e pareti incrostato di Marmo, e Nicchie intorno semicircolari, e quadrate, ornate di Statue, e Fontane. Le Acque dalle quadrate calavano nel piano del Tempio per mezzo dé Gradini ricoperti di Marmo bianco.2. Penetrale scoperto in parte per introdurvi il lume, e riguardar da sopra le Fonti di Acqua, che scaturivano sotto le Statue ch'erano nelle Nicchie. In quella del fondo rivestita di Pomici era collocata la Statua del Dio Canopo.3. Parapetto, o labro che racchiudeva tutte le Acque del piano del Tempio formando una gran Peschiera.4. Parte anteriore del Tempio, che serviva di Portico con Colonne d'ordine Ionico di Marmo Cipollino. Da esso poteva osservarsi la delizia interna del Temipio, e quella del gran Canale esterno, che introduceva al medesimo.5. Portici laterali al detto, ma più bassi, che sostenevano un altro piano.6. Scale, che ascendevano al piano superiore.7. Stanze, o Gabinetti per trattenimento.8.Stanza laterale al Tempio con Volta dipinta a riquadri, e feritore in essa per il lume. Aveva passaggio per mezzo di un Ponticello nell'altro lato a traverso del Penetrale.9. Conserva d'Acqua incavata nel Monte.10. Peschiera innanzi al Portico, che dal labro versava l'Acqua nel sottoposto gran Canale.11. Canale per le Feste Canopiche.12. Cordonate laterali del Canale di comunicazione sopra i lastrici del Tempio, e de Poggi Y.Z. a quali servivano di sostruzione. Quivi facendo cavare i P.P. Gesuiti ritrovarono quelle Statue Egizie, che sono nel Museo del Campidoglio.13. Sostruzione del Poggio Z. che forma due piani de Cubicoli con Volte dipinte, e con Portico sul Canale, da dove le Meretrici, che accorrevano alle Feste Canopiche potessero osservarle.14. Sostruzione nel Poggio Y. che sostiene il piano del Giardino R. Serviva per luogo d'invito a Solazzi, e Commessazioni delle Feste.15. Scale, che ascendevano al Giardino suddetto, dal cui Podio sopra della sostruzione vedevansi i Giuochi Canopia.16. Tempio di Ercole.17. Abitazione per l'Edituo, o Sacristano, che parimente serve di sostruzione al Giardino Imperiale nel Poggio RAcademia, o Scuola di Filosofi Platonici, luogo piantato di Alberi dedicato alle Muse, ora appartiene parte alla Camera, e parte ai Bulgarini.1. Muro di sostruzione nella Strada antica al Poggio Z.2. Altri Muri di divisione nel detto Poggio per Giardini.3. Contraforti della Cordonata a poggi superiori.4. Tempio di Minerva, del quale non resta, che questo piano inferiore, che serviva di sostruzione per porlo al paro del Poggio A. A. Il superiore é affatto diruto, solamente da frammenti di Cornici, e Colonne striate di Marmo bianco si mostra, che dovea esser d'Ordine Dorico. Questa Fabbrica é chiamata Rocca Bruna.5. Portici intorno del piano inferiore del Tempio ricavati da Fondamenti da Noi scoperti e da Modiglioni di Travertino esistenti sù Muri con porzione di Volta.6. Ingresso dalla Cordonata nel Corridore, che gira a intorno al Poggio Z.7. Detto Corridore, che serve di sostruzione al Poggio A.A. artefatto per render il sito dell'Accademia in piano continuato.8. Adito al Poggio suddetto, in fine della Cordonata9. Stanza sottoposta ai Gradi del Tribunale, o piantato del Tempio, per i quali dal Poggio indicato salivasi10. Contraforti di sostruzione al detto Poggio, con Podio riguardante la Valle sottoposta.11. Scala, che dal piano de contraforti saliva sul Poggio.12. Scala a due Ali per salire all'Oecio seguente.13. Fontana semicircolare di fronte a gran Viali de Platani.14. Podio superiore alla Fontana.15. Oecio Corintio o Sala grande di vaghissima figura con Colonne, serviva per le dispute de Platonici, o Accademici. Il suo Pavimento era di Giallo antico di forma ottagona, tramezzato da quadrati di Marmo bianco. Quivi furono ritrovati i Centauri di Basalto, che sono ora nel Museo di Campidoglio.16. Vditorj in forma di Cerchio escentrico, con Pavimenti di Mosaico giallo, questi sono più bassi del piano della gran Sala, che circondano.17. Gradi, che dalla suddetta Sala calavano quei ch'erano ammessi ad ascoltare le dispute.18. Pulpito con Podio di Marmo al pari del piano della gran Sala, e gira d'intorno agli Vditorj; il suo Pavimento era di lastre, quadrate di Marmo bianco, e Cipollino. Sù questo Pulpito stavano in piedi i disputanti.19. Altro Vditorio in forma quadrata con testa semicircolare riguardante la Sala.20. Cinque Gradinate, che da più parti vi si poteva calare, ed aver communicazione con la Sala grande ed altrove.21. Pulpito semicircolare, o luogo per li Filosofanti.22. Suggesto Imperiale in detto Vditorio.23. Stanze per diversi usi, e commodi, ed hanno communicazione colla gran Sala, e sono di piano al pari di essa.24. Stanze grandi, laterali al detto Vditorio, per trattenere i Corteggiani che, seguivano L'Imperadore, servivano anche di passaggio ad altre parti, ed alla Sala grande descritta.25. Peristilio a Pilastri con Portico doppio verso Ponente.26. Vestibolo del Tempio sequente.27. Cubicoli laterali al detto Pavimetno di Mosaico a varj Colori cavati dal Principe Gabrielli, e l'Antiquario Orlandi.28. Atrio del Tempio con Nicchie per Statue.29. Tempio di Apollo, con Pavimento di Mosaico ripartito a fasce, che formavano riquadri30. Penetrale del Tempio ove furono ritrovate le celebri Palombe di minutissimo Mosaico, che si ammira in Campidoglio.31. Abitazione per l'Edituo, o Sacristano.32. Zoteca, o Rimessa per le Vittime.33. Stanze annesse per uso di essa.34. Vestibulo dell'Abitazione seguente.35. Atrio con ale di Colonne.36. Stanze, o Abitazione per trattenimento dell'Imperadore, e sua Compagnia, qualora andava ad ascoltare gli Accademici.37. Sale nobili con Colonne rivestite di Stucco, quivi da Sig.ri de Angelis sono state tolte diverse tavole di Mosaici.38. Scale, che salivano a secondi piani della Fabbrica.39. Stanza con Scala a sotterranei fatti nel Monte, che communicano a diverse parti della Villa.40. Area innanzi l'Abitazione dell'Accademici, Edificio in oggi interamente rovinato, ma solo scoperto dà cavi.41. Vestibulo all'Atrio dell'Abitazione.42. Atrio con ale, in una dé quali sono Nicchie per Statue, e poteva servire di Tablino.43. Scale, che montavano a seti piani dell'Edificio44. Conclavi con Pavimenti di Mosaico scoperti, e cavati dal Sig.r de Angelis.45. Portici di sostruzione, che investivano il Monte per reggere il Poggio di questi Edifizj dell'Accademici.46. Scala, che dal Poggio del Giardino Imperiale saliva all'Abitazione delli Accademici.47. Prospettiva con Nicchie ornate di Pomici per Fontane dicontro al Pretorio descritto, frà quali scorreva il gran Giardino Imperiale.48. Stanza con fornice investita di Pomici, e Tartari per Fontana.49. Cisterne, o conserva d'Acqua per ripartirla a Giardni, Abitazioni, ed altro commodo.50. Corridore con passaggj nell'Area suddetta.Odeo, e Teatro. L'Odeo era un luogo per far le prove della Musica, e delle Rappresentazioni del Teatro, ed esercizj de' Poeti. Questo Teatro ha la forma di quello usato da Greci. Il sito appartiene ai Marchesi Origo.1. Area in mezzo dell'Odeo, che era coperta da tende a guisa di Padiglione Pretorio, dove si provavano le Favole prima di esporle in Teatro.2. Portici intorno di esso.3. Ingressi da Portici nell'Area dell'Odeo.4. Stanze per commodi, ed usi necessarj.5. Corridore sotterraneo, che dall'Odeo per mezzo di Scale si passava al seguente Critoportico.6. Scale, che ascendevano alla Precenzione superiore del Teatro, da dove calavasi né Gradi.7. Precenzione suddeta con Pavimento di Mosaico ordinario di Marmo bianco.8. Scale tra Cunei per distribuirsi ne Gradi, o Sedili intonacali di Marmo Greco.9. Precenzione inferiore con Pavimento di lastre di Marmo, che divideva i Gradi inferiori da superiori.10. Edicola del Genio del Teatro nel piano di questa Precenzione. Il Pavimento di essa, e dell'Area innanzi era di Marmo bigio a rombi, con fascia di Marmo giallo.11. Scale, che ascendevano all'Area dell'Edicola.12. Gradi intonacati di grossi Marmi, e Zampe di Leoni negli orli delle Scale dé Cunei."
        },
        {
            "label": "版画銘文・版刻文1 [Inscription 1]",
            "value": "カノプス、或いはエジプト人達がネプトゥヌスと考えた,この名の神に捧げられた水を楽しむための場所。この谷は、人工的に作られたもので、ローマ聖庁会計院が所有している。1. カノプスの半円形の神殿〔実際は,トリクリニウム[横臥式食堂]として使われたニュンファエウム〕。白モザイクで覆われたヴォールト天井と、大理石で表面を覆われた壁があり、半円形の周りには正方形の壁龕があり、彫像と泉で飾られていた。正方形部分からの水は、白大理石で覆われた階段をつたって、神殿の〔高さの〕面に流れ落ちていた。2. 部分的に屋根なしの内陣。光を取り入れ,壁龕にある彫像の下から水の湧き出ていた泉を上から眺めるためのものである。軽石で覆われた奥にはカノプス神の彫像が置かれていた。3. 大きな養魚池を形成している,神殿の〔高さの〕面の水全体を囲む縁、或いは欄干。4. 神殿の前部。雲母大理石(シポリン)のイオニア式円柱を伴ったポルティクス[列柱廊]として使われている。そこから神殿の美しい内部とそこに導かれていた外側の大運河を見ることができた。5. 神殿側面にあるポルティクス。より低い場所にあり、別の面を支えている。6. 上の階へと上る階段。7. 控えの間、或いは小部屋。8. 神殿の横の部屋。彩色された格子状のヴォールト天井と、採光のための小窓がある。小橋経由で、神殿の内陣を横切って反対側に渡る通路があった。9. 山をくり抜いた貯水池。10. ポルティクス前の養魚池。その縁から下の大運河に水を注いでいた。11. カノプスの祝祭のための水路。12. 水路脇の分離帯。神殿の敷石の上と段丘Y.Z.を繋ぎ,段丘の基礎部としても機能していた。ここでイエズス会士達が発掘を行っている際に,現在カンピドリオの博物館〔カピトリーニ博物館〕にある,エジプト風の彫像が発見された。13. 段丘Zの基礎部で,絵を描かれたヴォールト天井と水路に面したポルティクスがある,2つの階に渡るクビクルム[寝室]をなしていた。カノプスの祝祭に駆けつけた娼婦達はこのポルティクスから祝祭を眺めることができたのだろう。14. 段丘Yの基礎部。庭Rの〔高さの〕面を支えている。祝祭の主催者およびその同伴者の招待席としても使われた。15. 前述の庭へと上る階段。基礎部の上にあるポディウムからカノプス祭の演し物を見ることができた。16. ヘラクレス神殿。17. 神殿の番人、或いは聖具保管係の住居。段丘Rにある皇帝の庭の基礎部としても機能した。アカデミー、或いはプラトン哲学の学校。この木の植えられた場所は、ムーサイに捧げられた。現在は、ローマ聖庁会計院とブルガリーニ家1に帰属している。1. 段丘Zにある古代の道における基礎部の壁。2. 前述の段丘と庭を区分する他の壁。3. 段丘上部との境界の控え壁。4. ミネルウァ神殿。段丘A.A.と同じ高さの神殿を据えるための基礎部として機能していた,下の階は残っていない。上階はすっかり崩壊しており,コーニスの断片とドリス式であったはずの白大理石製の溝の刻まれた円柱のみ見ることができる。この建物は,ロッカ・ブルーナと呼ばれている。5. 神殿の下の階の周囲にあるポルティクス。我々によってその基礎とヴォールト天井の一部を伴った壁面上にあるトラヴァーチンのコリント式軒持ち送りが採掘され、発見された。6. 境界壁から通路への入口。段丘Zの周りを巡る。7. 前述の通路。アカデミーの敷地を同じ高さに均すための人工的な段丘A.A.の基礎部として用いられた。8. 前述の段丘の入口。境界壁の末端にある。9. 後陣の階段,或いは前述の段丘から神殿へと上る階段の下にある部屋。10. 前述の段丘の基礎部の控え壁。下の谷を見下ろすポディウムを伴っている。11. 控壁のある面から段丘上に上る階段。12. 隣接するオエクス[広間]へ上がるための両翼に広がる階段。13. 広いプラタナスの並木道に面した半円形の泉。14. 泉の傍にあるポディウムの上部。15. コリント式のオエクス,或いは円柱を伴った優雅な形の大広間。プラトン哲学者達の、或いはアカデミーの人々の議論の場として使われた。その床は正方形の白大理石が挿入された,八角形のジャッロ・アンティーコ〔ヌミディア産黄色大理石〕からなっていた。ここから玄武岩のケンタウロス像が発見され、現在、それらはカンピドリオの博物館〔カピトリーニ博物館〕にある。16. 不定形な円形をしているホール。黄色いモザイクの床で、これらが囲む大広間より低い位置にある。17. 議論を聴講することを許された人々が前述の広間から降りる階段。18. 大理石のポディウムがある演壇。大広間と同じ高さにあり、ホールの周りを巡る。その床は正方形の白大理石と雲母大理石の石板だった。演壇の上には議論する人々が立った。19. 別のホール。広間の方を向いた半円形の前部を伴う正方形である。20. 5つの階段。幾つかの場所から降りることができ、大広間などに連絡していた。21. 半円形の弁論壇もしくは哲学者達のための場。22. 前述のホールにおける皇帝のスッゲストゥム[演壇]。23. 多目的利用に便利な部屋。大広間へと連絡し、同じ高さにある。24. 前述のホールの横にある大部屋。皇帝に付き従う供の者達が待機するためのもので,前述の大広間や他の場所への通路としても機能した。25. 西側に二重のポルティクスを伴う,角柱からなるペリステュリウム[列柱中庭]。26. 隣接する神殿の玄関の間。27. 玄関の間の両脇のクビクルム。床は多色モザイクで,ガブリエッリ親王と古物愛好家オルランディにより発掘された。28. 彫像のための壁龕のある神殿のアトリウム。29. アポロン〔アポロ〕神殿。帯状の枠で分割され,四角いパネルを形成していたモザイクの床。30. 神殿の内陣。ここで,カンピドリオにて賞賛されている有名なヤマバトの繊細なモザイクが発見された。31. 神殿の番人、或いは聖具保管係の住居。32. 犠牲のためのゾテカ[控え室]、或いは収蔵室。33. 同部屋を使用するための隣接した部屋。34. 隣接する住居の玄関の間。35. 円柱で仕切られた側廊のあるアトリウム。36. アカデミーの人々の話を聞きに行った際に皇帝や従者達をもてなすための部屋、或いは住居。37. ストゥッコで覆われた円柱がある壮麗な部屋。ここからアンジェリス氏らによって様々なモザイク画がはがされた。38. 建物の2階に上がる階段。39. 丘の中腹で地下になった階段のある部屋。ヴィッラの様々な場所へと連絡している。40. アカデミーの人々の住居前の空間。建物は今日では完全に崩壊しているが、発掘によって明らかになった。41. 住居のアトリウムにある玄関の間。42. 側廊のあるアトリウム。その側廊の一方には,彫刻のための壁龕があり,タブリヌム[主室]として使用していたと思われる。43. この建物の7階まで上がる階段。44. モザイクの床のある個室。アンジェリス氏らにより採掘、発見された。45. 基礎部のポルティクス。これらの建物の段丘を支えるために丘と接していた。46. 皇帝の庭の段丘からアカデミーの人々の住居へと上る階段。47. 泉のために軽石で飾られた壁龕のある眺め。先述のプラエトリア[近衛兵の陣営]に対面し、その間には皇帝の大庭園が広がっていた。48. 軽石で覆われた円筒ヴォールトと泉を飾る鍾乳石を伴う部屋。49. 貯水槽、或いは庭、住居、そしてその他の用途のために分配するための水溜場。50. 前述の空間へと連絡する廊下。オデウム[音楽堂]と劇場。オデウムは、音楽の稽古や劇の上演、そして詩人の練習のための場所であった。この劇場は、ギリシャ人によって用いられていた劇場の形式であった。この地所は、オリゴ侯爵の所有である。1. オデウムの中央の空間。プラエトリア[近衛兵の陣営]の大天幕のような天幕で覆われ、劇場で上演する前にリハーサルが行われた場所である。2. オデウム周囲のポルティクス。3. ポルティクスからオデウム内への入口。4. 必要な用途や利便のための部屋。5. 地下通路。階段を介して、オデウムから隣接する地下柱廊へと通じていた。6. 劇場の上部周回通路へと上る階段。そこから階段席に下りた。7. 前述の上部周回通路。白い大理石でできた簡素なモザイクの床であった。8. 楔形空間〔観客席〕の間の階段。ギリシャ産大理石を模した漆喰を塗られた階段席,あるいは座席の間に設えられた。9. 大理石板の床の下部周回通路。上の階段と下の階段を分けていた。10. この下部周回通路の階にある,劇場の守護神のための小礼拝堂。下部周回通路と前の空間の床は、黄色い大理石で枠取られた,菱形の暗褐色の大理石からなっていた。11. 小礼拝堂の空間へと上る階段。12. 漆喰で覆われた大きな大理石製の階段。そして楔形空間の階段席の縁には,獅子足が施されていた。"
        },
        {
            "label": "版画銘文・版刻文1の訳注",
            "value": "ブルガリーニ家は,1621年頃ブランド・アルトヴィ−ティの相続人からハドリアヌス帝の別荘の南側の領域を購入し,現在もアカデミーを所有している。17世紀から発掘を開始し,枢機卿フランチェスコ・ブルガリーニは,現在ヴァティカン博物館蔵の「バルベリーニの燭台」を発見した。"
        },
        {
            "label": "Volume／巻番号",
            "value": "23"
        },
        {
            "label": "Plate／葉番号",
            "value": "19"
        },
        {
            "label": "Kamei Collection Number／亀井文庫番号",
            "value": "1030"
        },
        {
            "label": "Firmin-Didot Number／Firmin-Didotレゾネ番号",
            "value": "1030"
        },
        {
            "label": "Negative Film Number／ネガ記載番号",
            "value": "23020"
        },
        {
            "label": "Image Number／画像シリアル番号",
            "value": "1247"
        },
        {
            "label": "Image Size／画像実寸",
            "value": "707X511"
        },
        {
            "label": "Plate Size／プレート実寸",
            "value": "713X522"
        },
        {
            "label": "図版に関する補足",
            "value": "23016〜23021まで(6枚で1組)折り込み有り"
        },
        {
            "label": "Calcografia volume number／Calcografia巻番号",
            "value": "VENTITREESIMO"
        },
        {
            "label": "Calcografia Number／Calcografiaレゾネ番号",
            "value": "1030"
        },
        {
            "label": "J.W.Ely Number／J.W.Elyレゾネ番号",
            "value": "1009 E"
        },
        {
            "label": "J.W.Ely's Title",
            "value": "Plan of the surviving buildings of Hadrian's Villa."
        },
        {
            "label": "J.W.Ely's description",
            "value": "Fifth from left of six plates:"
        },
        {
            "label": "検索フィールド",
            "value": "イタリア画家集 SCHOLA ITALICA PICTURAE  ポーランド国王陛下スタニスラオ・アウグストに捧げられた「ハドリアヌス帝の別荘にある建物の図版」(6枚続きの5。フランチェスコ・ピラネージ版刻) Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi). Plan of the surviving buildings of Hadrian's Villa. Canopo, o luogo delizioso per le Acque dedicato al Dio di questo nome il quale dagli Egizi fu inteso per Nettuno. Questa Vall é arte fatta, ed apparitiene alla Camera Apostolica.1. Tempio semicircolare di Canopo con Volta investita di Mosaico bianco, e pareti incrostato di Marmo, e Nicchie intorno semicircolari, e quadrate, ornate di Statue, e Fontane. Le Acque dalle quadrate calavano nel piano del Tempio per mezzo dé Gradini ricoperti di Marmo bianco.2. Penetrale scoperto in parte per introdurvi il lume, e riguardar da sopra le Fonti di Acqua, che scaturivano sotto le Statue ch'erano nelle Nicchie. In quella del fondo rivestita di Pomici era collocata la Statua del Dio Canopo.3. Parapetto, o labro che racchiudeva tutte le Acque del piano del Tempio formando una gran Peschiera.4. Parte anteriore del Tempio, che serviva di Portico con Colonne d'ordine Ionico di Marmo Cipollino. Da esso poteva osservarsi la delizia interna del Temipio, e quella del gran Canale esterno, che introduceva al medesimo.5. Portici laterali al detto, ma più bassi, che sostenevano un altro piano.6. Scale, che ascendevano al piano superiore.7. Stanze, o Gabinetti per trattenimento.8.Stanza laterale al Tempio con Volta dipinta a riquadri, e feritore in essa per il lume. Aveva passaggio per mezzo di un Ponticello nell'altro lato a traverso del Penetrale.9. Conserva d'Acqua incavata nel Monte.10. Peschiera innanzi al Portico, che dal labro versava l'Acqua nel sottoposto gran Canale.11. Canale per le Feste Canopiche.12. Cordonate laterali del Canale di comunicazione sopra i lastrici del Tempio, e de Poggi Y.Z. a quali servivano di sostruzione. Quivi facendo cavare i P.P. Gesuiti ritrovarono quelle Statue Egizie, che sono nel Museo del Campidoglio.13. Sostruzione del Poggio Z. che forma due piani de Cubicoli con Volte dipinte, e con Portico sul Canale, da dove le Meretrici, che accorrevano alle Feste Canopiche potessero osservarle.14. Sostruzione nel Poggio Y. che sostiene il piano del Giardino R. Serviva per luogo d'invito a Solazzi, e Commessazioni delle Feste.15. Scale, che ascendevano al Giardino suddetto, dal cui Podio sopra della sostruzione vedevansi i Giuochi Canopia.16. Tempio di Ercole.17. Abitazione per l'Edituo, o Sacristano, che parimente serve di sostruzione al Giardino Imperiale nel Poggio RAcademia, o Scuola di Filosofi Platonici, luogo piantato di Alberi dedicato alle Muse, ora appartiene parte alla Camera, e parte ai Bulgarini.1. Muro di sostruzione nella Strada antica al Poggio Z.2. Altri Muri di divisione nel detto Poggio per Giardini.3. Contraforti della Cordonata a poggi superiori.4. Tempio di Minerva, del quale non resta, che questo piano inferiore, che serviva di sostruzione per porlo al paro del Poggio A. A. Il superiore é affatto diruto, solamente da frammenti di Cornici, e Colonne striate di Marmo bianco si mostra, che dovea esser d'Ordine Dorico. Questa Fabbrica é chiamata Rocca Bruna.5. Portici intorno del piano inferiore del Tempio ricavati da Fondamenti da Noi scoperti e da Modiglioni di Travertino esistenti sù Muri con porzione di Volta.6. Ingresso dalla Cordonata nel Corridore, che gira a intorno al Poggio Z.7. Detto Corridore, che serve di sostruzione al Poggio A.A. artefatto per render il sito dell'Accademia in piano continuato.8. Adito al Poggio suddetto, in fine della Cordonata9. Stanza sottoposta ai Gradi del Tribunale, o piantato del Tempio, per i quali dal Poggio indicato salivasi10. Contraforti di sostruzione al detto Poggio, con Podio riguardante la Valle sottoposta.11. Scala, che dal piano de contraforti saliva sul Poggio.12. Scala a due Ali per salire all'Oecio seguente.13. Fontana semicircolare di fronte a gran Viali de Platani.14. Podio superiore alla Fontana.15. Oecio Corintio o Sala grande di vaghissima figura con Colonne, serviva per le dispute de Platonici, o Accademici. Il suo Pavimento era di Giallo antico di forma ottagona, tramezzato da quadrati di Marmo bianco. Quivi furono ritrovati i Centauri di Basalto, che sono ora nel Museo di Campidoglio.16. Vditorj in forma di Cerchio escentrico, con Pavimenti di Mosaico giallo, questi sono più bassi del piano della gran Sala, che circondano.17. Gradi, che dalla suddetta Sala calavano quei ch'erano ammessi ad ascoltare le dispute.18. Pulpito con Podio di Marmo al pari del piano della gran Sala, e gira d'intorno agli Vditorj; il suo Pavimento era di lastre, quadrate di Marmo bianco, e Cipollino. Sù questo Pulpito stavano in piedi i disputanti.19. Altro Vditorio in forma quadrata con testa semicircolare riguardante la Sala.20. Cinque Gradinate, che da più parti vi si poteva calare, ed aver communicazione con la Sala grande ed altrove.21. Pulpito semicircolare, o luogo per li Filosofanti.22. Suggesto Imperiale in detto Vditorio.23. Stanze per diversi usi, e commodi, ed hanno communicazione colla gran Sala, e sono di piano al pari di essa.24. Stanze grandi, laterali al detto Vditorio, per trattenere i Corteggiani che, seguivano L'Imperadore, servivano anche di passaggio ad altre parti, ed alla Sala grande descritta.25. Peristilio a Pilastri con Portico doppio verso Ponente.26. Vestibolo del Tempio sequente.27. Cubicoli laterali al detto Pavimetno di Mosaico a varj Colori cavati dal Principe Gabrielli, e l'Antiquario Orlandi.28. Atrio del Tempio con Nicchie per Statue.29. Tempio di Apollo, con Pavimento di Mosaico ripartito a fasce, che formavano riquadri30. Penetrale del Tempio ove furono ritrovate le celebri Palombe di minutissimo Mosaico, che si ammira in Campidoglio.31. Abitazione per l'Edituo, o Sacristano.32. Zoteca, o Rimessa per le Vittime.33. Stanze annesse per uso di essa.34. Vestibulo dell'Abitazione seguente.35. Atrio con ale di Colonne.36. Stanze, o Abitazione per trattenimento dell'Imperadore, e sua Compagnia, qualora andava ad ascoltare gli Accademici.37. Sale nobili con Colonne rivestite di Stucco, quivi da Sig.ri de Angelis sono state tolte diverse tavole di Mosaici.38. Scale, che salivano a secondi piani della Fabbrica.39. Stanza con Scala a sotterranei fatti nel Monte, che communicano a diverse parti della Villa.40. Area innanzi l'Abitazione dell'Accademici, Edificio in oggi interamente rovinato, ma solo scoperto dà cavi.41. Vestibulo all'Atrio dell'Abitazione.42. Atrio con ale, in una dé quali sono Nicchie per Statue, e poteva servire di Tablino.43. Scale, che montavano a seti piani dell'Edificio44. Conclavi con Pavimenti di Mosaico scoperti, e cavati dal Sig.r de Angelis.45. Portici di sostruzione, che investivano il Monte per reggere il Poggio di questi Edifizj dell'Accademici.46. Scala, che dal Poggio del Giardino Imperiale saliva all'Abitazione delli Accademici.47. Prospettiva con Nicchie ornate di Pomici per Fontane dicontro al Pretorio descritto, frà quali scorreva il gran Giardino Imperiale.48. Stanza con fornice investita di Pomici, e Tartari per Fontana.49. Cisterne, o conserva d'Acqua per ripartirla a Giardni, Abitazioni, ed altro commodo.50. Corridore con passaggj nell'Area suddetta.Odeo, e Teatro. L'Odeo era un luogo per far le prove della Musica, e delle Rappresentazioni del Teatro, ed esercizj de' Poeti. Questo Teatro ha la forma di quello usato da Greci. Il sito appartiene ai Marchesi Origo.1. Area in mezzo dell'Odeo, che era coperta da tende a guisa di Padiglione Pretorio, dove si provavano le Favole prima di esporle in Teatro.2. Portici intorno di esso.3. Ingressi da Portici nell'Area dell'Odeo.4. Stanze per commodi, ed usi necessarj.5. Corridore sotterraneo, che dall'Odeo per mezzo di Scale si passava al seguente Critoportico.6. Scale, che ascendevano alla Precenzione superiore del Teatro, da dove calavasi né Gradi.7. Precenzione suddeta con Pavimento di Mosaico ordinario di Marmo bianco.8. Scale tra Cunei per distribuirsi ne Gradi, o Sedili intonacali di Marmo Greco.9. Precenzione inferiore con Pavimento di lastre di Marmo, che divideva i Gradi inferiori da superiori.10. Edicola del Genio del Teatro nel piano di questa Precenzione. Il Pavimento di essa, e dell'Area innanzi era di Marmo bigio a rombi, con fascia di Marmo giallo.11. Scale, che ascendevano all'Area dell'Edicola.12. Gradi intonacati di grossi Marmi, e Zampe di Leoni negli orli delle Scale dé Cunei. カノプス、或いはエジプト人達がネプトゥヌスと考えた,この名の神に捧げられた水を楽しむための場所。この谷は、人工的に作られたもので、ローマ聖庁会計院が所有している。1. カノプスの半円形の神殿〔実際は,トリクリニウム[横臥式食堂]として使われたニュンファエウム〕。白モザイクで覆われたヴォールト天井と、大理石で表面を覆われた壁があり、半円形の周りには正方形の壁龕があり、彫像と泉で飾られていた。正方形部分からの水は、白大理石で覆われた階段をつたって、神殿の〔高さの〕面に流れ落ちていた。2. 部分的に屋根なしの内陣。光を取り入れ,壁龕にある彫像の下から水の湧き出ていた泉を上から眺めるためのものである。軽石で覆われた奥にはカノプス神の彫像が置かれていた。3. 大きな養魚池を形成している,神殿の〔高さの〕面の水全体を囲む縁、或いは欄干。4. 神殿の前部。雲母大理石(シポリン)のイオニア式円柱を伴ったポルティクス[列柱廊]として使われている。そこから神殿の美しい内部とそこに導かれていた外側の大運河を見ることができた。5. 神殿側面にあるポルティクス。より低い場所にあり、別の面を支えている。6. 上の階へと上る階段。7. 控えの間、或いは小部屋。8. 神殿の横の部屋。彩色された格子状のヴォールト天井と、採光のための小窓がある。小橋経由で、神殿の内陣を横切って反対側に渡る通路があった。9. 山をくり抜いた貯水池。10. ポルティクス前の養魚池。その縁から下の大運河に水を注いでいた。11. カノプスの祝祭のための水路。12. 水路脇の分離帯。神殿の敷石の上と段丘Y.Z.を繋ぎ,段丘の基礎部として..."
        },
        {
            "label": "identifier",
            "value": "e30f15be-4c86-41d1-b70f-2094a4aa902a"
        },
        {
            "label": "file_no",
            "value": "23020"
        },
        {
            "label": "icon_size_h",
            "value": "72"
        },
        {
            "label": "icon_size_w",
            "value": "46"
        },
        {
            "label": "photo",
            "value": "0"
        },
        {
            "label": "thum_size_h",
            "value": "113"
        },
        {
            "label": "thum_size_w",
            "value": "72"
        },
        {
            "label": "撮影",
            "value": "不要"
        },
        {
            "label": "subject",
            "value": "maps"
        },
        {
            "label": "Calco_tav_no",
            "value": "tav. 19"
        },
        {
            "label": "subcategoria",
            "value": "dedications"
        },
        {
            "label": "citta_antica",
            "value": "Tibur"
        },
        {
            "label": "citta",
            "value": "Tivoli"
        },
        {
            "label": "Edificio_i",
            "value": "Villa Adriana (Tivoli)"
        },
        {
            "label": "Edificio_all",
            "value": "Villa Adriana (Tivoli) and"
        },
        {
            "label": "check",
            "value": "1"
        },
        {
            "label": "Edificio_l",
            "value": "Villa Hadriana"
        },
        {
            "label": "Edificio_IL",
            "value": "Villa Adriana  'Villa Hadriana' (Tivoli)"
        },
        {
            "label": "Edificio_j",
            "value": "ハドリアヌス帝の別荘"
        },
        {
            "label": "Manifest Uri",
            "value": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/e30f15be-4c86-41d1-b70f-2094a4aa902a/manifest"
        },
        {
            "label": "Sort",
            "value": "1247"
        },
        {
            "label": "attributionLabel",
            "value": "東京大学総合図書館 / General Library in the University of Tokyo, JAPAN"
        }
    ],
    "related": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/e30f15be-4c86-41d1-b70f-2094a4aa902a",
    "seeAlso": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/221154",
    "sequences": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/e30f15be-4c86-41d1-b70f-2094a4aa902a/sequence/normal",
            "@type": "sc:Sequence",
            "canvases": [
                {
                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/e30f15be-4c86-41d1-b70f-2094a4aa902a/canvas/p1",
                    "@type": "sc:Canvas",
                    "height": 5123,
                    "images": [
                        {
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/e30f15be-4c86-41d1-b70f-2094a4aa902a/annotation/p0001-image",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "on": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/e30f15be-4c86-41d1-b70f-2094a4aa902a/canvas/p1",
                            "resource": {
                                "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1247.tif/full/full/0/default.jpg",
                                "@type": "dctypes:Image",
                                "format": "image/jpeg",
                                "height": 5123,
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1247.tif",
                                    "height": 5123,
                                    "profile": "http://iiif.io/api/image/2/level2.json",
                                    "width": 3357
                                },
                                "width": 3357
                            }
                        }
                    ],
                    "label": "[1]",
                    "thumbnail": {
                        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1247.tif/full/200,200/0/default.jpg",
                        "service": {
                            "@context": "http://iiif.io/api/image/2/context.json",
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1247.tif",
                            "profile": "http://iiif.io/api/image/2/level2.json"
                        }
                    },
                    "width": 3357
                }
            ],
            "label": "Current Page Order",
            "viewingHint": "non-paged"
        }
    ],
    "thumbnail": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/914b8b87b8f7db33740f113170b32c2be3636fcd.jpg",
    "viewingDirection": "left-to-right",
    "within": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/"
}