{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/ef131727-51f1-414e-b76a-5c57d3c1083e/manifest",
    "@type": "sc:Manifest",
    "attribution": "東京大学総合図書館 / General Library in the University of Tokyo, JAPAN",
    "label": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi).",
    "license": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
    "logo": "https://iiif.dl.itc.u-tokyo.ac.jp/images/ut-logo.jpg",
    "metadata": [
        {
            "label": "Title",
            "value": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi)."
        },
        {
            "label": "Title",
            "value": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi)."
        },
        {
            "label": "作品タイトル [Title ]",
            "value": "ポーランド国王陛下スタニスラオ・アウグストに捧げられた「ハドリアヌス帝の別荘にある建物の図版」(6枚続きの6。フランチェスコ・ピラネージ版刻)"
        },
        {
            "label": "Author ",
            "value": "Francesco Piranesi"
        },
        {
            "label": "作者名 [Author]",
            "value": "フランチェスコ・ピラネージ"
        },
        {
            "label": "Series Title",
            "value": "SCHOLA ITALICA PICTURAE"
        },
        {
            "label": "シリーズタイトル [Series Title]",
            "value": "イタリア画家集"
        },
        {
            "label": "Part Number／シリーズ内番号",
            "value": "20"
        },
        {
            "label": "Inscription 1",
            "value": "13. Orchestra con Pavimento a quadrati di Marmo.14. Spazio innanzi al Pulpito di piano superiore all'Orchestra.15. Porte sotto il Pulpito con Gradini, che siendevano nel detto spazio.16. Gradini, che calavano nell'Orchestra.17. Logion, o Pulpito per gli Attori.18. Scena con le tre Porte ornate di quattro Colonne a due ordini, il primo di Granito ed il secondo di giallo antico.19. Proscenj.20. Spazio tra i Proscenj, e i gradi per i personaggj distinti, come più dapresso agli Attori.21. Porte con Gradini per salirvi.22. Portico dietro la Scena al piano del Pulpito, serviva per il vestiario, e trattenimento degli Attori, e superiormente per le Macchine, che aggivano nel Teatro.23. Porte con Gradini a detto Portico.24. Corridore sotterraneo, che dall'Orchestra del Teatro si calava nel Crittoportico in tempo di Pioggia.25. Contraforti della Cavea del Teatro intorno al muro esteriore, che circonda i Gradi per sostenere la spinta di essi nel sopraterra.Ergastulo, e Crittoportico. Era l'Ergastulo un ristretto per contenere i Schiavi destinati alle opere rustiche della Villa. Il Crittoportico era un passaggio coperto per ogni Staggione. Ambedue sono incavati nel Monte. L'Incisione di essi é distinta chiara per esser Fabbrica sotterra.1. Corsia, che divide le picciole Celle, illuminata dà feritore nella Volta.2. Celle, che non ricorrono di fronte l'una all'altra. Il tutto ricoperto di Stucco.3. Corridore, che passa al Crittoportico.4. Crittoportico illuminato nella Volta da feritore rotonde. Egli é investito di opera laterizia per difenderlo dall'umido, ed intonacato di Stucco.5. Corridore sotteraneo, che communicava all'Accademia, e al Giardino Imperiale.6. Altro allo Stadio, acciocché gli Spettatori si ricoverassero nel Crittoportico in tempo di Pioggia.7. Stadio rustico incavato nel vivo del Monte.8. Fontana con Portico in porzione di cerchio.9. Conserve di Acqua per detta nel piano superiore10. Tempio di Serapide con portico intorno, ed Atrio con Ale laterali.11. Portico innanzi dell'Atrio.12. Alberghi per coloro, che andavano agl'Oracoli13. Acquedotto, che traversa la Valle.14. Sostruzione al Poggio, e muri rovinati.Liceo, Il Liceo era uno dé Ginnansj presso la Città d'Atene, ornato di Portici spaziosi in mezzo di piantaggioni di Platoni, e di Giardini, ove Aristotile soleva passeggiando insegnare la sua Filosofia, per la qual cosa vennero i suoi seguaci, denominati Filosofi Peripatetici.1. Gran Portico doppio diviso da lungo Muro con teste formate di due essedre per commodo di sedersi, e riposarsi, e medesime davano il passaggio da un portico, all'altro.2. Avanzi delle Abitazioni del Liceo, che due secoli, e mezzo fà il Ligorio osservesistenti i Fornelli, e l'Ipocausti per Bagni.3. Sorgente del rivo chiamato Acqua Ferrata.4. Rovine di Portici sotterranei, ora pieni di Acqua.5. Spazio dei grandi Giardini.6. Muri rovinati.7. Edificio quadrato, con fornice rovinato.8. Prospettiva di Fontane, ornate di Pomici, e Tartari, sopra cui passava un'Acquedotto.9. Acquedotto sopra Archi, e Muri, che sostenavano il Poggio B.B. de' Giardini.10. Muri, sopra dé quali passava la diramazione del detto Acquedotto.11. Rovine dé Muri.12. Altre di un Edificio, che non sene scorge l'uso.13. Rovine di un'altro Acquedotto.14. Muri rovinati nel Poggio più basso.Pritaneo, ovvero luogo della Villa Imperiale cosi detto a similitudine di quello di Atene, ove si radunavano i Senatori, e si facevano i Conviti publici in allegrezza dé grandi avvenimenti. Questa parte della Villa é la più alta di tutto il Colle, ed e' ora denominata li Colli di Santo Stefano.1. Peristilio ornato di Colonne scoperte nell'ultima Cava fatta dal De Angelis.2. Fontana di bizzarra, é vaga forma nel mezzo di un lato del Peristilio, con cascata di Acqua intonacata di Marmi scoperti nella cava suddetta.3. Stanze laterali alla medesima.4. Corridore con Volta sostenuta da Piloni.5. Essedra quadrata nel fondo del detto, con quattro Nicchioni per sedili.6. Conclavi in un lato del Peristilio.7. Portico triplice nel piano inferiore del Peristilio: Formava la sostruzione del medesimo, ed avea sopra un sisto a passeggio scoperto, che pareggiava al piano del Peristilio.8. Fondo di un lato del triplice Portico chiuso, ed illuminato da Fenestre, in esso ancora restano Pitture a Grotteschi, che formano diversi riquadri, ne quali sono figurati alcuni Poeti Greci sedenti, con proprj nomi scritti di sopra.9. Luoghi ove esistono i riquadri dé grotteschi, e l'incassi dé Bassirilievi frapostivi, che hanno in testa i cartelli, ne quali erano scritti i nomi delli Scultori, o la rappresentazione, dé soggetti scolpiti.10. Corridore con contraforti di sostruzione, per communicazione al seguente Anfiteatro.11. Anfiteatro diruto, del quale non esiste, che porzione dé Muri, che reggevano le Volte dei Gradi; ed interamente resta quello, che cingeva l'Area, la forma di esso non é ovale, come gli altri Anfiteatri antichi.12. Triclinio magnifico, o Salone da mangiare ornato di Colonne.13. Rovine di Edificio contiguo al detto.14. Abitazioni del Pritaneo.15. Peristilio con Portico innanzi.16. Oecj, o Sale ornate di Colonne.17. Sostruzione al Poggio del triplice Portico del Pritaneo.18. Avanzi di un Portico doppio a Pilastri molto rovinato.19. Piscina incavata nel Colle con Scale per scendervi; i suoi Muri sono intonacati di opera signina, cioé di coccio pisto per reggere l'Acqua, la quale vi ha lassato un grosso Tartaro.20. Corpo di Fabbrica nobile affatto rovinato, questo terreno essendo ridotto a Campo, sovente l'Aratro scopre i suoi Pavimenti fatti a Mosaico. Avvertimento al LettoreEsibisce questa Pianta l'aggregato delle Fabbriche esistenti sopra un Colle disteso, e vario di Poggj della magnifica gran Villa edificata dall'Imperadore P. Elio Adriano, la quale dal suo nome fù chiamata Elia, e dal territorio di Tivoli Tiburtina. Le Fabbriche sono ritratte dal piano di ogni Poggio sopra quali s'inalzano. Elleno furono intitolate con nomi celebri dé luoghi maravigliosi delle provincie dell'Impero Romano, Come attesta Sparziano nella Vita di questo Imperadore: \"Tiburtinam Villam miré exaedificavit ita ut in ea, et provinciarum, et locorum celeberrima nomina inscriberet: velut Lijceum, Academia, Prijtaneum, Canopum, Poecilem Tempe vocaret\" Ed ogni qualvolta era sfacendato vi andava a Villeggiare, e secondo il costume dei Ricchi felici, vi Fabbricava Palazzi prendeva cura dé posti delle Statue, e delle Pitture. Ecco le proprie parole di Aurelio Vittore: \"Deinde, uti solet tranquillis rebus remissior; Rus proprium Tibur secessi, ipse uti beatis locupletibus mos, Palatia extraere, curare Epulas, Signa, Tabulas pictas: postremo omnia satis anxie prospicere, quae luxus lasciviaeque essent\" Soggiunge l'addotto Sparziano: \"et ut nihil praetermitter etiam Inferes finxit.\" Occupa questa Pianta diverse Fabbriche esistenti un Colle disteso da Tramontana a Mezzo giorno, che ha di lungehzza circa tre mila passi, di larghezza un settimo nella più distesa, parte: l'uno de lati della sua lunghezza é rivolto a Levante, e l'altro a Ponente verso la Campagna di Roma. Il sito denominato Tempe, e gli Inferi, come anche quello per le Selve, e Parchi degli Animali, dovea esser molto maggiore di quello immaginato intorno alle ritratte Fabbriche. In una Pianta generale, a parte si daranno gli Edifizj, che s'incontrano in questa parte dell'Agro Tiburtino. E per piena intelligenza di questa superbissima Villa, si incideranno le parte in grande di alcuni Edifizj, come altresi un'altra Pianta delle Fabbriche, che investono il Monte, unitamente ai suoi sotterranei, i quali soltanto qui sono accennati con punti per non confonderli colle Fabbriche, che gli sono sopraposte. Conviene per fine persuadersi, che gli Edifizj di questa Villa superavano ogn'altro tanto per la magnificenza, che per l'ornamento, e per la loro vaga, e bizzarra figura: Dalle quali cose molto possono profittare, i Professori di Architettura.Nel basso della Pianta sono incise le iscrizioni dé bolli dé Mattoni, che sono contrasegnate con asterisco.*"
        },
        {
            "label": "版画銘文・版刻文1 [Inscription 1]",
            "value": "13. オルケストラ1。床は正方形の大理石からなる。14. オルケストラの上の階にある演壇前の空間。15. 演壇の下にある階段を伴った出入口で,その階段は前述の空間へと下りる。16. オルケストラへ降りる階段。17. 役者達のためのロギオン,すなわち演壇。18. 3つの出入口のあるスカエナ[舞台背景および背後の建物]。出入口は、2種類からなる4本の円柱で飾られており,1つめがみかげ石製、2つめはジャッロ・アンティーコ〔ヌミディア産黄色大理石〕製である。19. プロスカエニウム〔舞台前部〕。20. プロスカエニウムの間の空間と,役者達により近い所にある,貴人用観覧席。21. 上るための階段がある出入口。22. 演壇の高さにあるスカエナ裏のポルティクス[列柱廊]。衣装置場や役者達の控えの場として機能し、上部は、劇場を取り囲んでいた舞台装置のために用いられた。23. 前述のポルティクスにある階段を伴った出入口。24. 地下通路。雨の際には劇場のオルケストラから地下柱廊に下りていた。25. 劇場の外壁の周りにあるカウェア[観客席]の控え壁。地上における階段の重力を支えるために取り囲んでいる。奴隷達の夜間収容所と地下柱廊。夜間収容所は狭く、ヴィッラの農作業をするための奴隷達を収容するためのものであった。地下柱廊は、どの季節でも通れるように屋根で覆われていた。両方共、山腹に掘られていた。これらの版刻は、地下の建物であることを示すために明るい色で区別されている。1. 小部屋に分ける廊下。ヴォールト天井の小窓から採光していた。2. 相互の部屋が向かい合わないように配置されている部屋。全てストゥッコで覆われている。3. 地下柱廊へと通じる廊下。4. ヴォールト天井の丸窓から光を取り入れている地下柱廊。湿気から守るために、レンガ作り仕上げになっており、その上にストゥッコが塗られた。5. 地下通廊。アカデミーと皇帝の庭へと連絡していた。6. スタディウムへの別の通廊。雨の際に、観客が地下柱廊に避難するためのもの。7. 山肌に掘られた簡素なスタディウム。8. 円形部分にポルティクスのある泉。9. 上階にある前述の泉のための貯水池。10. 周囲にポルティクスをもつセラピス神殿と側廊があるアトリウム。11. アトリウムの前のポルティクス。12. 神託を聞きにいく者達のための宿泊所。13. 谷を横切る水道。14. 段丘の基礎部と崩壊した壁体。リュケウム《リュケイオン》。リュケイオンは、都市アテネ近郊のギュムナシウム[体育場]の1つであった。プラトン農園、庭園の中央に広々としたポルティクスで飾られ、そこでアリストテレスは常に散歩をしながら、アリストテレス(ペリパトス・逍遙)学派と呼ばれていた弟子達に彼の哲学を教えていた。1. 長い壁で分けられたニ重の大ポルティクス。先端には,座ったり休息するのに便利なように2つのエクセドラがあった。それらは一方のポルティクスから他方へ行く通路にもなっていた。2. リュケウムの寮の遺構。2世紀半前にリゴリオ氏によりかまどや浴場の床下暖房が発見された。3. フェッラータ水と呼ばれる小川の水源。4. 地下柱廊の遺跡。現在では水で満たされている。5. 大庭園の領域。6. 崩壊した壁体。7. 壊れた円筒ヴォールト天井の正方形の建物。8. 軽石と鍾乳石で飾られた泉の眺め。その上を水道が通っていた。9. 庭の段丘BBを支えている,アーチと壁体の上の水道。10. 上には前述の水道の支流が通っていた壁体。11. 壁体の遺構。12. 使用目的が分からない建物の遺構。13. 別の水道の遺構。14. 段丘のより低い場所にある壁体の遺構。プリュタネウム[迎賓館]。或いは、皇帝のヴィッラにおいて,アテネのそれと同様に、元老院議員が集まり、大行事の折に公的な饗宴を賑々しく行っていた場所。ヴィッラのこの場所は、どの丘よりも高く、現在では、サント・ステファノの丘と呼ばれている。1. デ・アンジェリスにより行われた最後の発掘で発掘された,ポルティクスで飾られたペリステュリウム[列柱中庭]。2. 奇抜な泉。ペリステュリウムの1側面の中央にあり優雅な形状をしている。大理石に漆喰を塗った滝がある。前述の発掘の際に出土した。3. 泉の両側にある部屋。4. 柱で支えられたヴォールト天井の廊下。5. 前述の廊下の奥にある四角いエクセドラ。座席用の大壁龕がある。6. ペリステュリウムの1側面にある個室。7. ペリステュリウムの下の階にある3列のポルティクス。同ペリステュリウムの基礎部となっており,上にはペリステュリウムと同じ高さであった,屋根付きの通路からなるクシュストス[列柱廊形式の遊歩廊]があった。8. 三重ポルティクスの1側面の突き当たり。閉じられた場所で、窓から光を取り入れており、今でもグロテスク風の絵が残されている。それらは多様な区画を形成しており、そこには何人かのギリシャの詩人の座像があり、上にその名前が記されている。9. グロテスク風の区画があり、浅浮彫りが間にはめ込まれている場所。浮彫り上部には、彫刻家の名前あるいは彫刻の主題表示が書かれたキャプションが付いている。10. 隣接の円形闘技場へ通じる,基礎部の控壁を伴う通廊。11. 崩れかけた円形闘技場。階段のヴォールト天井を支えていた壁の部分は残っていない。その区域を取り巻いていた壁はまるまる残っているが,その形は古代の他の円形闘技場のように,楕円形をしていない。12. 壮麗なトリクリニウム[横臥式食堂]、あるいは円柱で飾られた大食堂。13. 前述の建物に隣接した建物の遺構。14. プリュタネウムの居住部。15. 前にポルティクスを伴うペリステュリウム。16.オエクス[広間],あるいは円柱で飾られた部屋。17. プリュタネウムの三重ポルティクスの段丘に対する基礎部。18. かなり崩壊した角柱による二重ポルティクスの遺構。19. 丘に掘られたプール。そこへと降りる階段がある。その壁は、オプス・シグニヌム〔テラコッタの粉末を混ぜた防水漆喰〕で漆喰を塗られている。それはつまり防水のためのコッチョペスト2製であり,そこには厚い石灰滓が残っている。20. 完全に崩壊した壮麗な建築群。この地は畑に変えられてしまい、しばしば農夫がそのモザイクで作られた床を発見している。読者への注意この図は、広大な丘上にある建築群と皇帝プブリウス・アエリウス・ハドリアヌスによって建設された見事な大ヴィッラの様々な段丘を提示している。このヴィッラは,皇帝の名にちなみエリア〔アエリア〕と,ティヴォリの領域にちなみティブルティーナと呼ばれていた。これらの段丘上に建つ建築群は,それぞれの段丘の高さに応じて表わされている。これら建築には、この皇帝の伝記を記したスパルティアヌス3が証言するように,ローマ帝国属州の素晴らしい地方の有名な地名がつけられた。「彼が建てたヴィッラ・ティブルティーナは実に素晴らしかったので,彼はその中に,属州その他の土地のうちの最も名高い名前を刻んだほどであった。つまり,リュケイオンとか,アカデメイアとか,プリュタネイオンとか,カノプスとか,ポイキレとか,テンペと名付けたのだ。」皇帝は時間があるたび、休暇を過ごすためにヴィッラへ行き,裕福で幸運なる者達の行いとして,そこに宮殿を建て、彫像や絵画の場所に気を配った。まさに以下のアウレリウス・ウィクトル4の言葉が表わしている。「その後,状況が平穏になるとよくあることだが,彼は緊張が緩んで田舎のティブルへと退いた。自身は,幸福な金持ちの常として,宮殿を建て,宴会や彫像,絵画に精を出し,終には大いに心を砕いて,奢侈・遊技にかかわる全てのものを揃えたのである。」スパルティアヌスはそれに付け加えて引用した。「そして,何一つ取り残すことがないようにと,冥府とまで名付けたのである。」この図は様々な建物,北から南へと延びる丘で占められている。その長さは約3000歩,最も広い部分で,幅がその7分の1であり,その長さの一方は東方向、逆は西のローマの田舎の方を向いている。この場所はテムペ5とも、そして森林や動物達の狩猟林のための場所のように冥府とも名付けられた場所であるが,表示された建物周囲に描かれた領域よりもずっと広大であったはずである。一般的な地図において,建物に充てた分は別として,この辺りはティヴォリの平原に面している。そしてこの素晴らしいヴィッラについての豊富な情報のために、さらに別の建築図として、幾つかの建物の拡大部分を版刻している。その中で、建物の地下部分が山と重なっているものは、地上の建物と混合しないように地下部分を点線だけで示している。このヴィッラの建物がその壮麗さ,装飾性,優美かつ奇抜な印象において,他のあらゆる建物より群を抜いていたことを分かり易くするために有用である。そうしたことから,建築の学識者達にとても役立つであろう。図版の下に、アステリスクの印で示してあるレンガ仕上げの印章による銘文が刻まれている。"
        },
        {
            "label": "版画銘文・版刻文1の訳注",
            "value": "オルケストラとは,合唱隊が踊り歌う舞台前の円形,または半円形の場所のことである。アエリウス・スパルティアヌスは,ディオクレティアヌス帝(284-305年)とコンスタンティヌス帝(307-337年)の在位期の著述家で、皇帝達の伝記を記した。中でも『ハドリアヌス帝の生涯』は有名である。テラコッタの破片や粉末を樹脂や石灰をつなぎとして混ぜ合わせたもので,その防水機能から床や水槽,屋上などに用いられた。セクストゥス・アウレリウス・ウィクトルは,アフリカ出身のパンノニア・セクンダの統治者である。おそらく360年以降,アウグゥトゥスからコンスタンティウス2世までの皇帝伝,De Caesaribusを出版した。 テムペとは,古代ギリシャのテッサリア地方の渓谷のことで,北はオリュンポス山,南はオッサの間にあり,ペネウス川がそこを抜けてエーゲ海へと注いでいた。詩人達は,テムペを神達もがしばしば現れて称える地上で最も美しい場所と描写してきた。"
        },
        {
            "label": "Signature",
            "value": "Francesco Piranesi Incisore di S.M. il Re di Poloniae, Architetto Romano disegnò, ed incise nel 1781."
        },
        {
            "label": "銘記・署名 [Signature]",
            "value": "ポーランド国王陛下スタニスラフ・アウグスト陛下の版刻家であり,ローマ人の建築家であるフランチェスコ・ピラネージが1781年に素描し,版刻した。"
        },
        {
            "label": "Volume／巻番号",
            "value": "23"
        },
        {
            "label": "Plate／葉番号",
            "value": "20"
        },
        {
            "label": "Kamei Collection Number／亀井文庫番号",
            "value": "1031"
        },
        {
            "label": "Firmin-Didot Number／Firmin-Didotレゾネ番号",
            "value": "1031"
        },
        {
            "label": "Negative Film Number／ネガ記載番号",
            "value": "23021"
        },
        {
            "label": "Image Number／画像シリアル番号",
            "value": "1248"
        },
        {
            "label": "Image Size／画像実寸",
            "value": "707X511"
        },
        {
            "label": "Plate Size／プレート実寸",
            "value": "714X520"
        },
        {
            "label": "図版に関する補足",
            "value": "23016〜23021まで(6枚で1組)折り込み有り"
        },
        {
            "label": "Calcografia volume number／Calcografia巻番号",
            "value": "VENTITREESIMO"
        },
        {
            "label": "Calcografia Number／Calcografiaレゾネ番号",
            "value": "1031"
        },
        {
            "label": "J.W.Ely Number／J.W.Elyレゾネ番号",
            "value": "1009 F"
        },
        {
            "label": "J.W.Ely's Title",
            "value": "Plan of the surviving buildings of Hadrian's Villa."
        },
        {
            "label": "J.W.Ely's description",
            "value": "Far right of six plates:"
        },
        {
            "label": "検索フィールド",
            "value": "イタリア画家集 SCHOLA ITALICA PICTURAE  ポーランド国王陛下スタニスラオ・アウグストに捧げられた「ハドリアヌス帝の別荘にある建物の図版」(6枚続きの6。フランチェスコ・ピラネージ版刻) Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi). Plan of the surviving buildings of Hadrian's Villa. 13. Orchestra con Pavimento a quadrati di Marmo.14. Spazio innanzi al Pulpito di piano superiore all'Orchestra.15. Porte sotto il Pulpito con Gradini, che siendevano nel detto spazio.16. Gradini, che calavano nell'Orchestra.17. Logion, o Pulpito per gli Attori.18. Scena con le tre Porte ornate di quattro Colonne a due ordini, il primo di Granito ed il secondo di giallo antico.19. Proscenj.20. Spazio tra i Proscenj, e i gradi per i personaggj distinti, come più dapresso agli Attori.21. Porte con Gradini per salirvi.22. Portico dietro la Scena al piano del Pulpito, serviva per il vestiario, e trattenimento degli Attori, e superiormente per le Macchine, che aggivano nel Teatro.23. Porte con Gradini a detto Portico.24. Corridore sotterraneo, che dall'Orchestra del Teatro si calava nel Crittoportico in tempo di Pioggia.25. Contraforti della Cavea del Teatro intorno al muro esteriore, che circonda i Gradi per sostenere la spinta di essi nel sopraterra.Ergastulo, e Crittoportico. Era l'Ergastulo un ristretto per contenere i Schiavi destinati alle opere rustiche della Villa. Il Crittoportico era un passaggio coperto per ogni Staggione. Ambedue sono incavati nel Monte. L'Incisione di essi é distinta chiara per esser Fabbrica sotterra.1. Corsia, che divide le picciole Celle, illuminata dà feritore nella Volta.2. Celle, che non ricorrono di fronte l'una all'altra. Il tutto ricoperto di Stucco.3. Corridore, che passa al Crittoportico.4. Crittoportico illuminato nella Volta da feritore rotonde. Egli é investito di opera laterizia per difenderlo dall'umido, ed intonacato di Stucco.5. Corridore sotteraneo, che communicava all'Accademia, e al Giardino Imperiale.6. Altro allo Stadio, acciocché gli Spettatori si ricoverassero nel Crittoportico in tempo di Pioggia.7. Stadio rustico incavato nel vivo del Monte.8. Fontana con Portico in porzione di cerchio.9. Conserve di Acqua per detta nel piano superiore10. Tempio di Serapide con portico intorno, ed Atrio con Ale laterali.11. Portico innanzi dell'Atrio.12. Alberghi per coloro, che andavano agl'Oracoli13. Acquedotto, che traversa la Valle.14. Sostruzione al Poggio, e muri rovinati.Liceo, Il Liceo era uno dé Ginnansj presso la Città d'Atene, ornato di Portici spaziosi in mezzo di piantaggioni di Platoni, e di Giardini, ove Aristotile soleva passeggiando insegnare la sua Filosofia, per la qual cosa vennero i suoi seguaci, denominati Filosofi Peripatetici.1. Gran Portico doppio diviso da lungo Muro con teste formate di due essedre per commodo di sedersi, e riposarsi, e medesime davano il passaggio da un portico, all'altro.2. Avanzi delle Abitazioni del Liceo, che due secoli, e mezzo fà il Ligorio osservesistenti i Fornelli, e l'Ipocausti per Bagni.3. Sorgente del rivo chiamato Acqua Ferrata.4. Rovine di Portici sotterranei, ora pieni di Acqua.5. Spazio dei grandi Giardini.6. Muri rovinati.7. Edificio quadrato, con fornice rovinato.8. Prospettiva di Fontane, ornate di Pomici, e Tartari, sopra cui passava un'Acquedotto.9. Acquedotto sopra Archi, e Muri, che sostenavano il Poggio B.B. de' Giardini.10. Muri, sopra dé quali passava la diramazione del detto Acquedotto.11. Rovine dé Muri.12. Altre di un Edificio, che non sene scorge l'uso.13. Rovine di un'altro Acquedotto.14. Muri rovinati nel Poggio più basso.Pritaneo, ovvero luogo della Villa Imperiale cosi detto a similitudine di quello di Atene, ove si radunavano i Senatori, e si facevano i Conviti publici in allegrezza dé grandi avvenimenti. Questa parte della Villa é la più alta di tutto il Colle, ed e' ora denominata li Colli di Santo Stefano.1. Peristilio ornato di Colonne scoperte nell'ultima Cava fatta dal De Angelis.2. Fontana di bizzarra, é vaga forma nel mezzo di un lato del Peristilio, con cascata di Acqua intonacata di Marmi scoperti nella cava suddetta.3. Stanze laterali alla medesima.4. Corridore con Volta sostenuta da Piloni.5. Essedra quadrata nel fondo del detto, con quattro Nicchioni per sedili.6. Conclavi in un lato del Peristilio.7. Portico triplice nel piano inferiore del Peristilio: Formava la sostruzione del medesimo, ed avea sopra un sisto a passeggio scoperto, che pareggiava al piano del Peristilio.8. Fondo di un lato del triplice Portico chiuso, ed illuminato da Fenestre, in esso ancora restano Pitture a Grotteschi, che formano diversi riquadri, ne quali sono figurati alcuni Poeti Greci sedenti, con proprj nomi scritti di sopra.9. Luoghi ove esistono i riquadri dé grotteschi, e l'incassi dé Bassirilievi frapostivi, che hanno in testa i cartelli, ne quali erano scritti i nomi delli Scultori, o la rappresentazione, dé soggetti scolpiti.10. Corridore con contraforti di sostruzione, per communicazione al seguente Anfiteatro.11. Anfiteatro diruto, del quale non esiste, che porzione dé Muri, che reggevano le Volte dei Gradi; ed interamente resta quello, che cingeva l'Area, la forma di esso non é ovale, come gli altri Anfiteatri antichi.12. Triclinio magnifico, o Salone da mangiare ornato di Colonne.13. Rovine di Edificio contiguo al detto.14. Abitazioni del Pritaneo.15. Peristilio con Portico innanzi.16. Oecj, o Sale ornate di Colonne.17. Sostruzione al Poggio del triplice Portico del Pritaneo.18. Avanzi di un Portico doppio a Pilastri molto rovinato.19. Piscina incavata nel Colle con Scale per scendervi; i suoi Muri sono intonacati di opera signina, cioé di coccio pisto per reggere l'Acqua, la quale vi ha lassato un grosso Tartaro.20. Corpo di Fabbrica nobile affatto rovinato, questo terreno essendo ridotto a Campo, sovente l'Aratro scopre i suoi Pavimenti fatti a Mosaico. Avvertimento al LettoreEsibisce questa Pianta l'aggregato delle Fabbriche esistenti sopra un Colle disteso, e vario di Poggj della magnifica gran Villa edificata dall'Imperadore P. Elio Adriano, la quale dal suo nome fù chiamata Elia, e dal territorio di Tivoli Tiburtina. Le Fabbriche sono ritratte dal piano di ogni Poggio sopra quali s'inalzano. Elleno furono intitolate con nomi celebri dé luoghi maravigliosi delle provincie dell'Impero Romano, Come attesta Sparziano nella Vita di questo Imperadore: \"Tiburtinam Villam miré exaedificavit ita ut in ea, et provinciarum, et locorum celeberrima nomina inscriberet: velut Lijceum, Academia, Prijtaneum, Canopum, Poecilem Tempe vocaret\" Ed ogni qualvolta era sfacendato vi andava a Villeggiare, e secondo il costume dei Ricchi felici, vi Fabbricava Palazzi prendeva cura dé posti delle Statue, e delle Pitture. Ecco le proprie parole di Aurelio Vittore: \"Deinde, uti solet tranquillis rebus remissior; Rus proprium Tibur secessi, ipse uti beatis locupletibus mos, Palatia extraere, curare Epulas, Signa, Tabulas pictas: postremo omnia satis anxie prospicere, quae luxus lasciviaeque essent\" Soggiunge l'addotto Sparziano: \"et ut nihil praetermitter etiam Inferes finxit.\" Occupa questa Pianta diverse Fabbriche esistenti un Colle disteso da Tramontana a Mezzo giorno, che ha di lungehzza circa tre mila passi, di larghezza un settimo nella più distesa, parte: l'uno de lati della sua lunghezza é rivolto a Levante, e l'altro a Ponente verso la Campagna di Roma. Il sito denominato Tempe, e gli Inferi, come anche quello per le Selve, e Parchi degli Animali, dovea esser molto maggiore di quello immaginato intorno alle ritratte Fabbriche. In una Pianta generale, a parte si daranno gli Edifizj, che s'incontrano in questa parte dell'Agro Tiburtino. E per piena intelligenza di questa superbissima Villa, si incideranno le parte in grande di alcuni Edifizj, come altresi un'altra Pianta delle Fabbriche, che investono il Monte, unitamente ai suoi sotterranei, i quali soltanto qui sono accennati con punti per non confonderli colle Fabbriche, che gli sono sopraposte. Conviene per fine persuadersi, che gli Edifizj di questa Villa superavano ogn'altro tanto per la magnificenza, che per l'ornamento, e per la loro vaga, e bizzarra figura: Dalle quali cose molto possono profittare, i Professori di Architettura.Nel basso della Pianta sono incise le iscrizioni dé bolli dé Mattoni, che sono contrasegnate con asterisco.* 13. オルケストラ1。床は正方形の大理石からなる。14. オルケストラの上の階にある演壇前の空間。15. 演壇の下にある階段を伴った出入口で,その階段は前述の空間へと下りる。16. オルケストラへ降りる階段。17. 役者達のためのロギオン,すなわち演壇。18. 3つの出入口のあるスカエナ[舞台背景および背後の建物]。出入口は、2種類からなる4本の円柱で飾られており,1つめがみかげ石製、2つめはジャッロ・アンティーコ〔ヌミディア産黄色大理石〕製である。19. プロスカエニウム〔舞台前部〕。20. プロスカエニウムの間の空間と,役者達により近い所にある,貴人用観覧席。21. 上るための階段がある出入口。22. 演壇の高さにあるスカエナ裏のポルティクス[列柱廊]。衣装置場や役者達の控えの場として機能し、上部は、劇場を取り囲んでいた舞台装置のために用いられた。23. 前述のポルティクスにある階段を伴った出入口。24. 地下通路。雨の際には劇場のオルケストラから地下柱廊に下りていた。25. 劇場の外壁の周りにあるカウェア[観客席]の控え壁。地上における階段の重力を支えるために取り囲んでいる。奴隷達の夜間収容所と地下柱廊。夜間収容所は狭く、ヴィッラの農作業をするための奴隷達を収容するためのものであった。地下柱廊は、どの季節でも通れるように屋根で覆われていた。両方共、山腹に掘られていた。これらの版刻は、地下の建物であることを示すために明るい色で区別されている。1. 小部屋に分ける廊下。ヴォールト天井の小窓から採光していた。2. 相互の部屋が向かい合わないように配置されている部屋。全てストゥッコで覆われている。3. 地下柱廊へと通じる廊下。4. ヴォールト天井の丸窓から光を取り入れている地下柱廊。湿気から守るために、レンガ作り仕上げになっており、その上にストゥッコが塗られた。5. 地下..."
        },
        {
            "label": "identifier",
            "value": "ef131727-51f1-414e-b76a-5c57d3c1083e"
        },
        {
            "label": "file_no",
            "value": "23021"
        },
        {
            "label": "icon_size_h",
            "value": "72"
        },
        {
            "label": "icon_size_w",
            "value": "47"
        },
        {
            "label": "photo",
            "value": "0"
        },
        {
            "label": "thum_size_h",
            "value": "113"
        },
        {
            "label": "thum_size_w",
            "value": "73"
        },
        {
            "label": "撮影",
            "value": "不要"
        },
        {
            "label": "subject",
            "value": "maps"
        },
        {
            "label": "Calco_tav_no",
            "value": "tav. 20"
        },
        {
            "label": "subcategoria",
            "value": "dedications"
        },
        {
            "label": "citta_antica",
            "value": "Tibur"
        },
        {
            "label": "citta",
            "value": "Tivoli"
        },
        {
            "label": "Edificio_i",
            "value": "Villa Adriana (Tivoli)"
        },
        {
            "label": "Edificio_all",
            "value": "Villa Adriana (Tivoli) and"
        },
        {
            "label": "check",
            "value": "1"
        },
        {
            "label": "Edificio_l",
            "value": "Villa Hadriana"
        },
        {
            "label": "Edificio_IL",
            "value": "Villa Adriana  'Villa Hadriana' (Tivoli)"
        },
        {
            "label": "Edificio_j",
            "value": "ハドリアヌス帝の別荘"
        },
        {
            "label": "Manifest Uri",
            "value": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/ef131727-51f1-414e-b76a-5c57d3c1083e/manifest"
        },
        {
            "label": "Sort",
            "value": "1248"
        },
        {
            "label": "attributionLabel",
            "value": "東京大学総合図書館 / General Library in the University of Tokyo, JAPAN"
        }
    ],
    "related": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/ef131727-51f1-414e-b76a-5c57d3c1083e",
    "seeAlso": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/221155",
    "sequences": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/ef131727-51f1-414e-b76a-5c57d3c1083e/sequence/normal",
            "@type": "sc:Sequence",
            "canvases": [
                {
                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/ef131727-51f1-414e-b76a-5c57d3c1083e/canvas/p1",
                    "@type": "sc:Canvas",
                    "height": 5088,
                    "images": [
                        {
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/ef131727-51f1-414e-b76a-5c57d3c1083e/annotation/p0001-image",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "on": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/ef131727-51f1-414e-b76a-5c57d3c1083e/canvas/p1",
                            "resource": {
                                "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1248.tif/full/full/0/default.jpg",
                                "@type": "dctypes:Image",
                                "format": "image/jpeg",
                                "height": 5088,
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1248.tif",
                                    "height": 5088,
                                    "profile": "http://iiif.io/api/image/2/level2.json",
                                    "width": 3326
                                },
                                "width": 3326
                            }
                        }
                    ],
                    "label": "[1]",
                    "thumbnail": {
                        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1248.tif/full/200,200/0/default.jpg",
                        "service": {
                            "@context": "http://iiif.io/api/image/2/context.json",
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2068/0000-0000-2068-1248.tif",
                            "profile": "http://iiif.io/api/image/2/level2.json"
                        }
                    },
                    "width": 3326
                }
            ],
            "label": "Current Page Order",
            "viewingHint": "non-paged"
        }
    ],
    "thumbnail": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/e6ff568c0ff1da3e4c0c4780192547d0fd4ebb75.jpg",
    "viewingDirection": "left-to-right",
    "within": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/"
}