{
    "@context": "http://iiif.io/api/presentation/2/context.json",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/f816d8cb-e64f-4dee-8d11-773efe6b6bb3/manifest",
    "@type": "sc:Manifest",
    "attribution": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN",
    "label": "Indice dei Frammenti di marmo della Pianta di Roma Antica.",
    "license": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
    "logo": "https://iiif.dl.itc.u-tokyo.ac.jp/images/ut-logo.jpg",
    "metadata": [
        {
            "label": "Title",
            "value": "Indice dei Frammenti di marmo della Pianta di Roma Antica."
        },
        {
            "label": "Title",
            "value": "Indice dei Frammenti di marmo della Pianta di Roma Antica."
        },
        {
            "label": "作品タイトル [Title ]",
            "value": "古代都市ローマの大理石製地図[フォルマ・ウルビス・ロマエ]断片の索引"
        },
        {
            "label": "Opera",
            "value": "LE ANTICHITÀ ROMANE"
        },
        {
            "label": "複数シリーズ構成の作品集名 [Opera]",
            "value": "古代ローマの遺跡"
        },
        {
            "label": "Series Title",
            "value": "GLI AVANZI DEGLI ANTICHI EDIFICI DI ROMA"
        },
        {
            "label": "シリーズタイトル [Series Title]",
            "value": "ローマの古代建築物の遺構"
        },
        {
            "label": "Part Number／シリーズ内番号",
            "value": "VII"
        },
        {
            "label": "Inscription 1",
            "value": "Fragmenta ichnographiae antiquae Romaeprioribus XX tabulis comprehensaeo sunt ordine quo a Bellorio edita suppletis (fragmentis) atq(ue) asterico * notatisquae postea interciderereliquae tabulae VIalia exhibent hactenus ineditatabulae I adiecta est compendiariapedum antiquae Romae LXXX mensuraex eorumdem fragmentorum collationecum veteribus aedificiis depromptaGiovi osservare, che i frammenti delle sei Tavole aggiunte a quelle del Bellori non sono tutti diversi da quegli publicati colle di lui stampe, come si dice nella iscrizione riportata in fronte di questa tavola; ma bensi sono per la maggior parte minuzzoli de' frammenti spezzatisi  dopo essere stati dati in luce dal medesimo, come ho riconosciuto dal confronto fattone e per ciò da me non riportati nelle antecedenti Tavole.Indice de' Framm.ti di marmo della Pianta di Roma antica ec."
        },
        {
            "label": "版画銘文・版刻文1 [Inscription 1]",
            "value": "古代都市ローマの平面図の断片最初の20の図では,ベッローリの版の順序に従って表されており,後に散逸したものについては補われた上で星印*が付されている残る6の図は,その他の未公刊のものを提示する第1図には古代ローマの80尺の縮尺が付与されているが,これは同断片と古代建築物との対照から導き出されたものであるべッローリ1の図版に加えられた6点の図版の断片は,この図版の冒頭に掲げられた銘文にも記されているように,必ずしも全てが彼の版画集として出版されたものから異なるわけではないことに注意してもらいたい。むしろこれらの大半は,ベッローリによって出版された後に散逸してしまった断片のかけらであり,そのことは私が比較検討して確認した。従って,前述の図版に加えたのは私ではないのである。古代ローマの大理石製地図の破片の索引など。"
        },
        {
            "label": "版画銘文・版刻文1の訳注",
            "value": "ジョヴァンニ・ピエトロ・ベッローリは,考古学者にして,美術史家であった。おそらくローマに1615年頃生まれ,古物収集家,美術史家や評論家として,また評価はそれほど高くないが画家,詩人としても活動した。彼は教皇クレメンス10世(在1670-1676年)により,ヴァティカン図書館館長に任命され,ローマで1696年に亡くなるまで,『ローマの古代研究家』の役目を果たした。"
        },
        {
            "label": "Inscription 2",
            "value": "36 *VACH / A) LaVACHrum Agrippinae. Bagni di Agrippina situati, ove ora è l'Orto Muti dinanzi alla Chiesa di San Vitale37 NAVALEMFER) Navale, o sia Arsenale, piantato fuori di Porta Trigemina sulla sponda del Tevere. Quivi facevasi lo sbarco delle Navi, che venivano per il fiume. Navale chiamavasi ancora il Luogo, ove conservavansi que' Navigli, che non si adoperavano.38 H-REA / CANDELARIA) HorREA CANDELARIA. Magazzini, o Conserve, od altri Luoghi, ove riponevansi, conservavãsi, ovvero facevansi le Candele39 BAL SVRAE) BALneum SVRAE. Bagno sull'Aventino nella Casa di L. Sura, il quale fu Console sotto Nerva Imp.re40 PVBLI) Villa Publica vicina ai Septi nel Campo Marzo, ovvero Piscina Publica sotto all'Aventino. ovvero Sepolero di C. Publicio, di cui se ne vede qualche residuo a Macel de' Corvi.42 CIR / FLAMI) CIRcus FLAMInius. Circo Flaminio. Ne'tempi scorsi si scoprirono de'Sedili del Circo Flaminio nello scavare le Fondamenta della Chiesa di S. Catterina de' Funari43 HORTIP) HORTI Pensiles, ovvero HORTI Pallantiani. Orti di Pallante Liberto di Claudio. Eglino erano situati dirimpetto l'odierno, avanzo del Castello dell'acqua Claudia44 AR-EA-M) AREA Mercurii, Piazza di Mercurio con Ara rotonda Era vicina a S. Sisto Vecchio dentro alle primiere Mura.46 MVTATORIVM) MVTATORIVM Cæsaris. Fabbrica con varj Xisti, e Delizie fatta edificare da Cesare dinanzi alla Piscina Publica sotto all'AventinoAREARADICARIA) Piazza delle Radici, vicina al sudd.to Luogo.V / I) Vicus.48 ORDIA) Aedes, ConcORDIAe. Aede della Concordia. In oggi se ne vede l'Avanzo dietro al Campidoglio.49 ILONIS) Domus ChILONIS, ovvero MILONIS.51 LIBERTATIS) Atrium LIBERTATIS. L'Atrio della Libertà fu fabbricato nel tempo della Republica, e dedicato alla stessa LibertàBASIL EMILI) BASILica Pauli AEMILIi. La celebre Basilica di Paolo Emilio si estendeva sino al detto Atrio della Libertà ed era uno spazioso Edifizio, siccome lo vediamo, isolato, e senza terrene pareti, sostenuto solam.te da un doppio ordine di Colonne formando un Portico tutto d'intorno alla Testuggine di mezzo. Quindi si può inferire, che le Basiliche da tutti i lati erano aperte per comodo maggiore de' Negozianti. Questa Basilica era presso il Foro di Cesare tra S. Adriano, e S. Lorenzo de' Speziali.52 CIS) CISternae; ovvero Biliotheca PaCIS53 REA AP*) AREA APOllinis. Piazza di Apolline55 CORNIFICIA) Domus CORNIFICIA. Casa della Famiglia Cornificia. Lucio Cornificio, per dare nel genio ad Augusto, s'indusse a fabbricare un'Aede sacra a Diana; e potrebbe credersi, che fosse quella, la quale nel Frammento si vede ornata di replicate Colonne, e Gradini. Questa nobile Abitazione supponesi da taluni, che foße alle falde dell'Aventino davanti alla Piscina Publica, o, come altri vogliono, a quelle del M. CelioMENERBAE) Aedes MINERBAE56 *VLPIA) Bibliotheca VLPIA. Si veggono accennati li Portici, che stavano dinanzi alla rinomata Libreria Ulpia; una delle Fabbriche appartenenti al Foro di Trajano, non molto distante dalla di  lui Colonna. Similm.te si può chiamare Basilica VLPIA.57 BALNEVM / CAESARIS) Bagno di Cesare ne'suoi Orti; ovvero nella sua Casa sopra la Via Sacra; ovvero nella Suburra.58 INTEL / AEDES) AEDES INTELlure. Due Aedi Sacre, erette vicino alle Carine poco lungi dal Colosseo.62 RECOST) GRaECOSTasis. Fabbrica, dentro la quale trattenevansi, gli Ambasciatori delle Nazioni, per aspettare le risposte dal Senato.63 THEATRVM / *ARCELLI) THEATRVM MARCELLI. Teatro di Marcello. Parte del Pulpito, e de' Portici dietro alla Scena. Se ne veggono le Rovine sull'angolo del Palazzo Orsini, ed ancora nelle Cantine del Maniscalco ivi in faccia, e delle altre vicine Botteghe, confinando questa Fabbrica colla Chiesa di S. Nicolò in carcere. 64 AQVEDVCTIVM) Condotto d'Acqua. Non si può congetturare, in qual sito egli si fosse65 INTER) INTER Pontes. Montes. Aggeres. e c.66 BVRA) SuBVRA. Fabbriche, et Aedi nella Subura, cioè nella Valle tra il Monte Celio, e l'Esquilino.67 VLIA) Basilica JVLIA. Apparteneva al Foro di Cesare situata accanto all'Aede di Venere Genitrice. Sopra la Scalinata dinanzi di questa si vede il sito del Bassamento, su cui stava la Statua Equestre di Cesare. Questi Edifizj erano dietro la Chiesa di S. Lorenzo in Miranda.INDICE DE' FRAMMENTI DELLA TAV III6 MAGNI) Domus Pompej MAGNI. Casa di Pompeo Magno nell'Esquilie vicino alle Carine.15 HOR) HORti.18 PONTES) Fabbriche situate nell'Isola di S. Bartolomeo tra li due Ponti.21 THEATVM) Molti Teatri erano in Roma.22 ATR) ATRium.25 V-RNI) Aedes Opis, et SatVRNI nel Vico Giugario; ovvero, Aedes Saturni nel Foro Romano, la quale servìancora di Publico Erario.B) Basilica.INDICE DE' FRAMMENTI DELLA TAV IIII15 ANVS) DiocletiANVS; Trajanus; Octavianus; ec.22 NAE) Aedes FortuNAE.23 PIS) Aedes OPIS, fabbricata sul Campidoglio.32 NOV) NOVa.BE) Aedes BEllonae; Area Bellonae"
        },
        {
            "label": "版画銘文・版刻文2 [Inscription  2]",
            "value": "36 *VACH / A) La VACHrum Agrippinae. アグリッピナの浴場で,現在のサン・ヴィターレ教会の前にあるムーティ庭園1にあたる場所に位置していた。37 NAVALEMFER) 海軍のナヴァーレ,すなわち造船所。テヴェレ川《ティベリス川》岸のトリゲミナ門2外に位置していた。当時は,川を航行する船の桟橋となっていた。使用していない船舶を保管する場所もまた,ナヴァーレと呼ばれた。38 H-REA / CANDELARIA) HorREA CANDELARIA. 倉庫,または貯蔵庫もしくはロウソクを集積し,保存し,あるいは製造するところ。39 BAL SVRAE) BALneum SVRAE. アウェンティヌス丘の上にある,リキニウス・スラの邸宅の浴場。彼はネルウァ帝時代の執政官であった。40 PVBLI) カンプス・マティウスに数ある列柱廊の近くのウィッラ・プブリカ〔PVBLIca〕3。あるいアウェンティヌス丘の麓にある公共浴場,ピスキナ・プブリカ〔PVBLIca〕4。またはマチェッロ・ディ・コルヴィ[マチェル・ディ・コルヴィ]にそのいくらかの遺構が見られるガイウス・プブリキウス〔PVBLIicius〕・ビブルスの墓5。42 CIR / FLAMI) CIRcus FLAMInius. キルクス・フラミニウス〔フラミニウス競技場〕6。以前サンタ・カテリーナ・デイ・フナーリ教会の基部を発掘した際にキルクス・フラミニウスの座席部分が再発見された。43 HORTIP) HORTI Pensiles,いいかえれば HORTI Pallantiani. クラウディウス帝時代の解放奴隷,〔マルクス・アントニウス〕パッラスの庭園付き邸宅7。現在のクラウディウス水道の貯水槽の遺構の正面にあった。44 AR-EA-M) AREA Mercurii. 円形の祭壇のあるメルクリウス広場。サン・シスト・ヴェッキオの近くで,第一の市壁の内側にあった。46 MVTATORIVM) MVTATORIVM Caesaris. 様々なクシュストスと装飾を伴う建物。アウェンティヌス丘の麓のピスキナ・プブリカの前にカエサルにより建てられた。AREARADICARIA) ラディチ[ラディカリア]広場8。前述の場所の近く。V / I) Vicus 地区。48 ORDIA) Aedes, ConcORDIAe. コンコルディアの神殿。今日では,カンピドリオ広場の後方にこの遺構が見える。49 ILONIS) Domus ChILONIS, ドムス・キロニス9。または,MILONIS. ドムス・ミロニス10。51 LIBERTATIS) Atrium LIBERTATIS. 共和政期に自由に対して捧げられ,建造されたアトリウム・リベルタティス11。BASIL EMILI) BASILica Pauli AEMILIi. ルキウス・アエミリウス・パウルスを称えるバシリカで,上記のアトリウム・リベルタティスの位置12まで広がっていた。かつては非常に大きな孤立した1つの建物だった。壁がなかったので,中央がヴォールト天井のポルティクスを周囲に巡らせるように作られた2列の円柱により支えられているだけだった。バシリカの全ての面が開け放されており商人には非常に好都合だったということができる。このバシリカはサンタドリアーノとサン・ロレンツォ・デ・スパッツィアーリの間のカエサルのフォルム付近に位置していた。52 CIS) CISternae 貯水槽。あるいはビブリオテカ・パキス [PaCIS]。[=テンプルム・パキス。平和の神殿。]53 REA AP*) AREA APOllinis. アポロンの神域。アポリーネ広場。55 CORNIFICIA) Domus CORNIFICIA. コルニフィキウス家の邸宅。ルキウス・コルニフィキウスはアウグストゥスに気に入られようとして,ディアナ女神へ捧げる神殿を建設するように説いた。円柱や階段がくり返し描かれているのがわかる地図断片のそれは,おそらくその神殿であろうと考えられる。この素晴らしい邸宅は公共浴場の向かいのアウェンティヌス丘の斜面,あるいはカエリウス丘の斜面にあったと推定されている。MENERBAE) Aedes MINERBAE ミネルバの神殿。56 *VLPIA) ビブリオテカ・ウルピア[VLPIA]13。[バシリカ・ウルピアに属する図書館だったところ。]そこにはポルティクスが描かれているが,名高いリブレリア・ウルピアの前にあった。トラヤヌス帝のフォルムに属する建物の一つであり, トラヤヌス帝の記念柱からそう遠くないところに位置していた。バシリカ・ウルピアとも呼ばれる。57 BALNEVM / CAESARIS) カエサルの浴場。カエサルの庭園付き邸宅,あるいはウィア・サクラの先のカエサルの邸宅,あるいはスブラ地区にあった。58 INTEL / AEDES) AEDES INTELlure. 2つの聖なる神殿で,カリナエ地区14の近く,コロッセウムから少し行ったところに建てられた。62 RECOST) グラエコスタシス[GRaECOSTasis]。各国の大使が元老院の返答を待つために滞在場所とした建物。 63 THEATRVM / *ARCELLI) THEATRVM MARCELLI. マルケッルス劇場。演壇部分と舞台の裏側のポルティクス部分。パラッツォ・オルシーニの隅の部分と,その向かいの蹄鉄工と近くの他の工房の地下倉庫にその遺構が見られる。マルケルス劇場はサン・ニコロ[=サン・ニコラ]・イン・カルチェレ教会に隣接している。64 AQVEDVCTIVM) 水道の導管。その場所に水道があったと推測することは出来ない。65 INTER) 橋,山,堤などの間[INTER]。 66 BVRA) スブラ[SuBVRA]。スブラ地区,つまりカエリウス丘とエスクィリヌス丘の間の谷間に位置する建物や神殿。 67 VLIA) バシリカ・ユリア[JVLIA]。 カエサルのフォルムに属しており,母なるウェヌスの神殿の脇に位置している。この神殿の前の階段の上には,基壇の部分が見え,その上にカエサルの騎馬像がかつては載っていた。これらの建物はサン・ロレンツォ・イン・ミランダ教会の後ろにあった。図版IIIの断片の索引6 MAGNI) ドムス・ポンペイ・マグニ[MAGNI]。カリナエ地区近くのエスクィリヌス丘のグナエウス・ポンペイウス・マグヌスの邸宅。 15 HOR) HORti. 庭園付き邸宅。18 PONTES) 2つの橋[PONTES]の間にあるサン・バルトロメオ島にある建物。21 THEATVM) ローマにあった多くの劇場[THEATVM]。22 ATR) アトリウム。25 V-RNI) ジュガリオ小路のオプス15とサトゥルヌス[ SatVRNI]の神殿。 あるいはフォルム・ロマヌムのサトゥルヌスの神殿で,公金保管所としても使われた。B) バシリカ。図版IIIIの断片の索引15 ANVS) ディオクレティアヌス,トラヤヌス,オクタヴィアヌスなど。22 NAE) フォルトゥナ[FortuNAE]神殿。23 PIS) オプスの神殿。カピトリウムに建てられた。32 NOV) 新しい。ノウァ[NOVa]BE) ベッローナ[ BEllonae]16の神殿。[戦いの女神。軍神マルスの姉。]またはベッローナ広場。"
        },
        {
            "label": "版画銘文・版刻文2の訳注",
            "value": "この菜園は,サンティ・アポストリ教会北側に建つムーティ館の持ち主が保有していた菜園だと思われる。1809年にヨークの枢機卿であったヘンリー・ベネディクト[ヘンリー9世]がそこで亡くなるまで,ムーティ館にはステュワート家の末裔が暮らしていた。トリゲミナ門は,フォルム・ボアリウム近くの共和政期の市壁にかつてあった門。ウィッラ・プブリカは,ポルティクス・オクタウィアエの北側辺りに位置していた。ピスキナ・プブリカは,アントニヌス浴場の北西辺りに位置していた。ガイウス・プブリキウス・ビブルスの墓は,ヴィットリオ・エマニュエーレのモニュメント(ヴィットリアーノ)のそば,トラヤヌス帝のフォルム側にある。キルクス・フラミニウスは,カンプス・マルティウスの南側に位置し,前221年にフラミニウス・ネポスによって建てられた。4世紀においても,まだ建っていたという記録が残っている。中世にはナヴォーナ広場にあたるドミティアヌス帝のスタディウムと混同されていたが,16世紀からはボッテーゲ・オスクーレ通りVia delle Botteghe Oscureに沿ったパガニカ広場にあった\"Castrum Aureum\"として知られる遺構と同一視されるようになった。以降長いことパガニカ広場とマルガナ広場の間辺りに位置していたと考えられていたが,3世紀に遡るとされる大理石製のローマの都市地図断片,フォルマ・ウルビス・ロマエFURや発掘の成果によれば,ポルティクス・オクタウィアエ[オクタウィア回廊]とテヴェレ川の間に位置していたと考えられている。パッラスの庭園付き付き邸宅は,第5区にあった庭園とされるラディチ広場は,ヴァッレ・デッレ・カルネ通りとテルメ・ディ・カラカッラ大通りの間に位置していた。ドムス・キロニスは,ルキウス・ファビウス・キロにセプティミウス・セウェルス帝が与えた邸宅で,現サンタ・バルビーナ教会の辺りに位置していたとされる。ドムス・ミロニスとは,ティトゥス・アンニウス・ミロの邸宅のことか?アトリウム・リベルタティスは,トラヤヌス広場のバシリカ・ウルピアの一角にあった。位置的にはバシリカ・ウルピアを指すと思われる。バシリカ・ウルピアに含まれる図書館だった場所である。ローマの第4区で,カエリウス丘とエスクィリヌス丘の間の場所。現在のサン・ピエトロ・イン・ヴィンコリ教会の辺り。豊穣や富の女神で,サトゥルヌスの妻である。戦いの女神で,軍神マルスの姉である。"
        },
        {
            "label": "Volume／巻番号",
            "value": "1"
        },
        {
            "label": "Plate／葉番号",
            "value": "8"
        },
        {
            "label": "Kamei Collection Number／亀井文庫番号",
            "value": "8"
        },
        {
            "label": "Firmin-Didot Number／Firmin-Didotレゾネ番号",
            "value": "8"
        },
        {
            "label": "Negative Film Number／ネガ記載番号",
            "value": "1008"
        },
        {
            "label": "Image Number／画像シリアル番号",
            "value": "8"
        },
        {
            "label": "Image Size／画像実寸",
            "value": "459X305"
        },
        {
            "label": "Plate Size／プレート実寸",
            "value": "465X314"
        },
        {
            "label": "図版に関する補足",
            "value": "作者不詳か?または、ピラネージでよいのか?フォシオンがレゾネ番号を振っていないのは単にインデックスであるがためか?・WEp.341・Tom.I.の印刷あり"
        },
        {
            "label": "Calcografia volume number／Calcografia巻番号",
            "value": "PRIMO"
        },
        {
            "label": "H.Focillon Number／H.Focillonレゾネ番号",
            "value": "156-VII"
        },
        {
            "label": "H.Focillon's description",
            "value": "VII. Id., suite. -- Pl. de texte. -- H. 0.47. L. 0.31. -- Fil. id."
        },
        {
            "label": "H.Focillon記述 [H.Focillon's description]",
            "value": "156。図版7。前図版〔古代都市ローマの大理石製地図の断片の索引〕の続き。−テキストの図版。−高さ0.47,長さ0.31。−枠線。"
        },
        {
            "label": "J.W.Ely Number／J.W.Elyレゾネ番号",
            "value": "following 291"
        },
        {
            "label": "J.W.Ely's Title",
            "value": "Index of the fragments of the Marble Plan of ancient Rome etc."
        },
        {
            "label": "Taschen Number／Taschenレゾネ番号",
            "value": "147"
        },
        {
            "label": "identifier",
            "value": "f816d8cb-e64f-4dee-8d11-773efe6b6bb3"
        },
        {
            "label": "subject",
            "value": "archeological objects"
        },
        {
            "label": "Calco_tav_no",
            "value": "Tav. 7"
        },
        {
            "label": "subcategoria",
            "value": "indices of a map"
        },
        {
            "label": "Manifest Uri",
            "value": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/f816d8cb-e64f-4dee-8d11-773efe6b6bb3/manifest"
        },
        {
            "label": "Sort",
            "value": "0008"
        },
        {
            "label": "attributionLabel",
            "value": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN"
        },
        {
            "label": "Database Label",
            "value": "ピラネージ画像データベース Opere di Giovanni Battista Piranesi"
        }
    ],
    "related": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/f816d8cb-e64f-4dee-8d11-773efe6b6bb3",
    "seeAlso": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/219915",
    "sequences": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/f816d8cb-e64f-4dee-8d11-773efe6b6bb3/sequence/normal",
            "@type": "sc:Sequence",
            "canvases": [
                {
                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/f816d8cb-e64f-4dee-8d11-773efe6b6bb3/canvas/p1",
                    "@type": "sc:Canvas",
                    "height": 9074,
                    "images": [
                        {
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/f816d8cb-e64f-4dee-8d11-773efe6b6bb3/annotation/p0001-image",
                            "@type": "oa:Annotation",
                            "motivation": "sc:painting",
                            "on": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/f816d8cb-e64f-4dee-8d11-773efe6b6bb3/canvas/p1",
                            "resource": {
                                "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2001/0000-0000-2001-0008.tif/full/full/0/default.jpg",
                                "@type": "dctypes:Image",
                                "format": "image/jpeg",
                                "height": 9074,
                                "service": {
                                    "@context": "http://iiif.io/api/image/2/context.json",
                                    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2001/0000-0000-2001-0008.tif",
                                    "height": 9074,
                                    "profile": "http://iiif.io/api/image/2/level2.json",
                                    "width": 6270
                                },
                                "width": 6270
                            }
                        }
                    ],
                    "label": "[1]",
                    "thumbnail": {
                        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2001/0000-0000-2001-0008.tif/full/200,200/0/default.jpg",
                        "service": {
                            "@context": "http://iiif.io/api/image/2/context.json",
                            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/iiif/piranesi/0000-0000-2001/0000-0000-2001-0008.tif",
                            "profile": "http://iiif.io/api/image/2/level2.json"
                        }
                    },
                    "width": 6270
                }
            ],
            "label": "Current Page Order",
            "viewingHint": "non-paged"
        }
    ],
    "thumbnail": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/1cb0e12a268c7838bf320253e86e16e81674addd.jpg",
    "viewingDirection": "left-to-right",
    "within": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/"
}