{
    "@context": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api-context",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/219914",
    "@type": "o:Item",
    "bibo:identifier": [
        {
            "@value": "d1061cbb-a4ff-47eb-bb8d-2dc83e3e8279",
            "is_public": true,
            "property_id": 98,
            "property_label": "identifier",
            "type": "literal"
        }
    ],
    "dcterms:isPartOf": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/",
            "is_public": true,
            "property_id": 33,
            "property_label": "Is Part Of",
            "type": "uri"
        }
    ],
    "dcterms:relation": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/d1061cbb-a4ff-47eb-bb8d-2dc83e3e8279",
            "is_public": true,
            "property_id": 13,
            "property_label": "Relation",
            "type": "uri"
        }
    ],
    "dcterms:rights": [
        {
            "@id": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
            "is_public": true,
            "o:label": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
            "property_id": 15,
            "property_label": "Rights",
            "type": "uri"
        }
    ],
    "dcterms:title": [
        {
            "@value": "Indice dei Frammenti di marmo della Pianta di Roma Antica.",
            "is_public": true,
            "property_id": 1,
            "property_label": "Title",
            "type": "literal"
        }
    ],
    "foaf:thumbnail": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/a4b75997d581f4fd038032bf64c65b5b38bfbc2c.jpg",
            "is_public": true,
            "property_id": 157,
            "property_label": "thumbnail",
            "type": "uri"
        }
    ],
    "o:created": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2019-01-21T16:12:23+00:00"
    },
    "o:id": 219914,
    "o:is_public": true,
    "o:item_set": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/item_sets/219908",
            "o:id": 219908
        }
    ],
    "o:media": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/media/221354",
            "o:id": 221354
        }
    ],
    "o:modified": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2020-07-17T02:06:18+00:00"
    },
    "o:owner": {
        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/users/1",
        "o:id": 1
    },
    "o:resource_class": null,
    "o:resource_template": {
        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/resource_templates/20",
        "o:id": 20
    },
    "o:thumbnail": null,
    "pi:calco_tav_no": [
        {
            "@value": "Tav. 6",
            "is_public": true,
            "property_id": 407,
            "property_label": "Calco_tav_no",
            "type": "literal"
        }
    ],
    "pi:fd_no": [
        {
            "@value": "7",
            "is_public": true,
            "property_id": 414,
            "property_label": "FD_no",
            "type": "literal"
        }
    ],
    "pi:hf_desc": [
        {
            "@value": "VI. Indice de' frammenti di marmo della pianta di Roma antica. -- Pl. de text. -- H. 0.47. L. 0.31. -- Fil. d'encad.",
            "is_public": true,
            "property_id": 416,
            "property_label": "HF_desc",
            "type": "literal"
        }
    ],
    "pi:hf_desc_tr": [
        {
            "@value": "156。図版6。古代都市ローマの大理石製地図の断片の索引。−テキストの図版。−高さ0.47,長さ0.31。−枠線。",
            "is_public": true,
            "property_id": 417,
            "property_label": "HF_desc_tr",
            "type": "literal"
        }
    ],
    "pi:hf_no": [
        {
            "@value": "156-VI",
            "is_public": true,
            "property_id": 418,
            "property_label": "HF_no",
            "type": "literal"
        }
    ],
    "pi:image_id": [
        {
            "@value": "7",
            "is_public": true,
            "property_id": 424,
            "property_label": "image_ID",
            "type": "literal"
        }
    ],
    "pi:image_size": [
        {
            "@value": "461X309",
            "is_public": true,
            "property_id": 425,
            "property_label": "image_size",
            "type": "literal"
        }
    ],
    "pi:inscription1": [
        {
            "@value": "Fragmenta ichnographiae veteris Romaein Romulo tempload viam Sacram olim effossaet ad Farnesianas aedes translataBenedictus XIV P(ontifex) M(aximus)in Capitoliomunificentissime collocavitanno (Domini) MDCCXXXXIIpont(ifacatus) IIIIn quest'Indice richiamansi que'Frammenti sol tanto, i quali hanno qualche Iscrizione o intiera, o tronca. S'ella è intiera, si spiega di per se; aggiungovi  solamente qualche breve annotazione sopra il Monum.to: s'ella è tronca, aggiungovi la piu probabile interpretazione. La Pianta in questi Marmi profilata, sembra essere opera di Professore inesperto, fatta senza intelligenza, e con linee, le quali non hanno la loro dovuta distinzione architettonica; rendesi perciò poco intelligibile, ed oscura ; parlo in quanto all'icnografica descrizione delle Fabbriche, non della loro situazione, della quale non si può giudicare. Ella fu trovata tralle antiche Rovine perduta in parte, e parte spezzata in minuti Framm.ti, che non si possono riunire. Questi Framm.ti di poi in parte ancora si smarrirono, dopo che furono pubblicati colle stampe, sopra le quali si rifecero i perduti, alterati però, e diversi da quelle. Quindi è, che da sì manchevole infranto alterato Monum.to altro più non si rilieva, se non che Roma in que'tempi fosse una Città piantata senza ordine, e da superbi magnifici Edificj piuttosto ingombrata, che addona. Per tanto a que'Framm.ti, i quali hanno l'Iscrizione mutilata aggiungovi, come dissi, la più probabile interpretazione, appoggiandola sopra ciò, che sembra indicarsi dalle tronche parole insieme, e dalle linee, esprimenti la forma di qualche Fabbrica, che sappiamo essere stata anticam.te in Roma ; e sopra altre osservazioni, e congetture ec. Le due Iscrizioni moderne qui sopra riportate sono quelle, che tra i detti Framm.ti  si veggono poste alle pareti delle Scale del  Museo Capitolino. Evvi ancora nel medesimo luogo affissa una Scala geometrica moderna di piedi 80 Romani antichi, la quale io considero affatto inutile per misurare que'Monum.ti a riguardo de'sopraccennati difetti, siccome ognuno a suo talento può misurare gli Avanzi, che ancora esistono del Portico d'Ottavia, del Teatro di Marcello, e d'altre Fabbriche antiche, e confrontandoli colle Piante in questi Framm.ti segnate, ne può fare chiaram.te la prova.Indice de'Framm.ti di marmo della Pianta di Roma antica.",
            "is_public": true,
            "property_id": 427,
            "property_label": "inscription1",
            "type": "literal"
        }
    ],
    "pi:inscription1_tr": [
        {
            "@value": "古代ローマの地図断片ウィア・サクラ沿いのロムルス神殿1においてかつて発掘され,ファルネジーナ宮に移されたもの。1742年に教皇ベネディクトゥス14世が寛大にも,カピトリーニ博物館に陳列した。教皇在任3年この索引では,これらの断片のうち,全てあるいは部分的にでも何がしかの碑文を含むものについてのみ言及している。その碑文が完全である場合には,それ自体で理解できるので,そこにはほんの短い注釈のみをモニュメントの上部に付している。碑文が一部である場合には,最も可能性のある解釈を付している。これらの大理石片に刻まれた地図は,熟練を欠いた職人が,乏しい知識によって制作した作品だと思われ,建築的に洗練されてしかるべき線が用いられていない。よって分かりにくく不明瞭である。ただし,これは建物の平面図法についての所見であり,それらの立地についてのものではない。立地の真偽については判断できない。この地図は古代の遺跡の中から発見され,部分的に失われて,元に戻すことができないほど小さな断片に砕けてしまったものである。これらの断片は部分的に,版画として出版された後にさらに紛失し,版画に基づいて失われた部分が復元されたが,粗悪なものとなり,版画のものとは異なる。したがって,もし当時のローマが,崇高で壮麗な建築物で飾られているというよりもむしろそれで溢れかえっており,秩序もなく築かれた都市であったなら,不完全で砕けて劣化してしまったモニュメントからは,それ以上何も明らかにはならない。それゆえこの不完全な碑文のある破片には,記したとおり,もっとも可能性のある解釈が加えられ,その解釈は,古代ローマに存在していたことが知られているいずれかの建物の形態を表すとぎれとぎれの言葉と線によって示されるもの,その他の観察や推測などに基づいている。上に掲げた2つの現代の碑文は,それらの破片とともにカピトリーノ博物館〔カピトリーニ博物館〕の階段の壁にあるものである。その同じ場所には,さらに一つの幾何学的で現代的な,古代ローマ80尺の,現代の測量スケールが固定されているが,これに関しては,これらのモニュメントを測定するためにはこのスケールは全く無用であると私は考えている。それは誰でも,現存するポルティクス・オクタウィアエ[オクタウィア回廊]やマルケッルス劇場,その他の古代建築の遺構を自ら測量し,これらの断片に描かれた地図と比較しながら,それを実証することができるからである。古代ローマの大理石製地図の破片の索引",
            "is_public": true,
            "property_id": 428,
            "property_label": "inscription1_tr",
            "type": "literal"
        }
    ],
    "pi:inscription2": [
        {
            "@value": "1 HORTI CELONIAEFABIA) Leggasi: HORTI CELONIAE FABIAe.Giardini di Celonia Fabia sull' Aventino2 DLARIVS) Vicus San Da LiARIVS. Il Vico Sandaliario poco lungi dal Foro. Fu poi occupato dalla Casa Aurea di Nerone. Apollo Sandaliarius fu una Statua, posta da Augusto per ornamento dello Steßo Vico. Quivi eranvi il Tempio della Fortuna Seja, e molte Botteghe dei Libraj3 BALNE / COTINI) BALNEa COTINI. Fabbrica di molte Celle ad uso de' Bagni.4 EGIA) REGIA di Numa nel Foro.6 SV-MICH) SVmMICHoragi. Fabbrica, dentro la quale con servavasi l'Apparato delle Scene, e delle Machine de Teatri principali di Roma.7 MACELLVM) Macello vicino a Santo Vito.9 OSTYLVM) HecatOnSTYLon. Avanzo di magnifico Portico di cento Colonne vicino al Teatro di Pompeo. Facevansi allora i Portici, come abbiamo in Vitr.o, presso a Teatri; ove ancora eranvi de'Passeggi in mezzo ad amenissime Verdure. Ed il presente portico occupava l'odierna piazza Farnese con altri luoghi circonvicini10 AREA / POL) AREA POLlucis. Piazza dinanzi all'Aede di Polluce.11 VVSVICTORI *) CliVVSVICTORIae. Clivo della Vittoria, cosìdetto dal vicino Tempio di questa Deità poco distante dalla Casa de' CesariSEVERI ET * / TONINIA* / NN) SEVERI ET ANTONINI AVgusti, dall uno, e dall'altro unitam.te fatta, ed aggiunta agli altri Edificj del Palatino.12 ET A-E) ET AE des.15 DONAEA) Porticus ADONEAE. Maravigliosi Portici di Colonne fabbricati da Domiziano sul Palatino. Cingevano questi  deliziose Verdure, distinte con linee, nel mezzo delle quali vedesi una Fabbrica simile ad un Xisto per uso de' Giuochi ginnastici. Dentro al Xisto all'intorno dell Pareti scopresi accennato il Margine de' Sedili per li Spettatori.16 PORTIC / AE ) PORTICus AEmilia. Uno de' Portici fabbricati dagli Edili M.Emilio Lepido, e P. Emilio Paulo.17  HOR-REA / LOLI-LIANA) HORREA LOLIANA. Si può credere, che sia stata replicata la Sillaba, LI, forse a cagione, che la Parola è tramezzata dalle Linee della Pianta. Granaj fabbricati nel Consolato di Loliano, e Genziano sotto Basso Imperatore. 18 CVSO CTAVIAEE* H* /ADIS IOVIS. Aedis Jovis / AEDIS IVNONIS / AEDIS HERCVLIS MVSAI) Porti CVS OCTAVIAE ET HErculis. Metello il Macedonico fabbricò in questo sito due Aedi, a Giove, et a Giunone, una delle quali fu la prima di marmo, che sia stata edificata in Roma, e se ne veggono ancora in piede tre Colonne di marmo Pario dietro la Chiesa di Sant'Angelo in Pescheria. Augusto dopo eretto il Teatro di Marcello, circondò queste due Aedi con un sontuoso Portico vicino all'Aede di Ercole, e delle Muse accanto al Circo Flaminio; il qual Portico fu ristaurato dopo gl'incendj; ed oggi ancora ne appare qualche Avanzo dinanzi alla detta Chiesa di Sant'Angelo ec. Nel Framm.to scopronsi dinanzi all'Atrio di questo Portico indicati li due grandi Basamenti  sopra quali posavano le due Statue Colossali di Cajo, e Lucio, Nipoti di Augusto, quivi ritrovate, le quali al presente si mirano innalzate alla Salita di Campidoglio.20 CLA ) CLAudia.21 LVDVS / MAGNVS) Il maggiore de' ludi, ove giocavano i Gladiatorj, i Lottatori, ed altri22 THEATRVM / *I  ) THEATRVM PompEIi Teatro di Pompeo. Avea egli dietro la Scena de' Portici spaziosi, i quali servivano per comodo agli Attori, al Coro, et a'Machinisti nel prepararsi alle loro maravigliose comparse; ed ancora davano ricovero, qualora venisse sorpreso dalle repentine pioggie, al numeroso Popolo, che operava nella Scena mobile, non ancora intesa da Moderni, la quale si preparava sopra il Pulpito di legno dinanazi alla Parete de'medesimi Portici; siccome io spiegherò nell'Opera mia de Teatri. In questo Framm.to scorgesi ancora delineata sopra la Circonferenza maggiore de' Sedili del Teatro la Pianta del rinomato Tempio di Venere, a cui salivasi per li gradi, o sedili medesimi, che a lui servivano, come di Scalinata.24 CA / GD) CAlvini, Gnei Domitii. Sepolcro di Calvino, e Gneo Domizio, situato sopra il Colle degli Ortuli.25 LICAL / MENTARIA / ASTRAMIS* / TIVM) BasiLICA Licinij. Basilica di Licinio.Arma MENTARIA CASTRA MISE na TIVM.Armeria. Alloggiamenti de' Miseni, piantati da Augusto sopra il Monte Esquilino26 PLVMDI) TemPLVM DIocletiani. Tempio di Diocleziano. Veggonsi ancora accennate quivi le Conserve d'acqua presso forse alle Terme dello stesso. Di queste Fabbriche gli anni scorsi ne furono dirocati gli Avanzi nella Villa Negroni.31 32 LIA) Septa JuLIA. Questo sìvasto Edifizio fu cominciato nel fine della Repubblica, da Lepido, e terminato da M. Agrippa col sopranome di Septi Giulii. Nei gran Cortili riserravansi le Centurie, e le Tribù per dare i Suffragj. Gli Avanzi di questa Fabbrica si veggono nelle Cantine del Palazzo Panfilio in faccia all'Accademia di Francia.33 PATRICIVS) Vicus. Vico Patrizio, il quale trovavasi tra Santa Pudenziana e Villa Negroni.34 MON) MONumenta.",
            "is_public": true,
            "property_id": 429,
            "property_label": "inscription2",
            "type": "literal"
        }
    ],
    "pi:inscription2_tr": [
        {
            "@value": "1 HORTI CELONIAEFABIA) HORTI CELONIAE FABIAe.と解する。アウェンティヌス丘にあるケロニア・ファビアの庭園付き邸宅。2 DLARIVS)  Vicus San Da LiARIVS. フォルムから少し行ったサンダリアリウス地区[サンダル屋地区]。後にネロのドムス・アウレア[黄金宮殿]がそこを占めることとなった。アポロ・サンダリアリウスは同地区の装飾としてアウグストゥスが設置した彫像であった。ここにはフォルトゥナ・セイアの神殿1と多くの本屋があった。3 BALNE / COTINI)    BALNEa COTINI. 浴室として使われた多数の部屋を持つ建物。4 EGIA) REGIAフォルムにおけるヌマ・ポンピリウス2の王宮。6 SV-MICH) SVmMICHoragi その建物にはローマの主要な劇状の舞台機具や装置が納められていた。7 MACELLVM) サン・ヴィトの近くの肉屋。9 OSTYLVM) HecatOn STYLon. ポンペイウス劇場近くの100本の円柱からなる壮麗なポルティクスの遺構。ウィトルウィウス〔建築十書〕3にあるように,ポルティクスは劇場のそばに建てられるもので,そこには心地よい緑の中に歩廊があった。このポルティクスはファルネーゼ広場とその周辺の場所を占めていた。10 AREA / POL) AREA POL lucis. ポッルクスの神殿前の広場。11 VVSVICTORI*) Cli VVSVICTORI ae. ウィクトリアの丘と言われる,この神の神殿付近にある丘で,皇帝宮殿近く。SEVERI ET * / TONINIA* / NN) SEVERI ET ANTONINI AVgusti, パラティウムのその他の建物に付け足された,一方はセウェルス帝,他方はアントニヌス帝によって同時期に建てられた建物。12 ET A-E) ET AE des. 神殿。15 DONAEA) Prticus ADONEAE. パラティヌス丘にドミティアヌス帝によって建てられた壮大な円柱のポルティクス。線で区分けされているように,ポルティクスは素晴らしい緑を取り囲んでおり,それらの中央には体育競技に使用されるクシュストスに似た建物が見える。クシュストスの中,壁の周りには,観客用の席を示す線が示されていることが分かる。16 PORTIC / AE) PORTIC us AEmilia. ポルティクス・アエミリア[アエミリウス回廊]4。M. アエミリウス・レピドゥスとP.アエミリウス・パウッルスにより建てられたポルティクスの1つM. アエミリウス・レピドゥスとM. 〔Pではなく〕アエミリウス・パウルスにより建てられたポルティクスの一つ。17 HOR-REA LOLI-LIANA) HORREA LOLIANA. 音節LIがくり返されたのだろうと考えられるが,地図の線によってその言葉が切られて,移されたからだと思われる。帝政後期のロリアヌスとゲンティアヌスの執政官時代に建てられた穀物貯蔵所。18 CVSO CTAVIAEE* H* /ADIS IOVIS. Aedis Jovis / AEDIS IVNONIS / AEDIS HERCVLIS MVSAI) Porti CVS OCTAVIAE ET HErculis. オクタウィアとヘルクレスのポルティクス。カエキリウス・メテッルス・マケドニクスがこの場所に2つの神殿,ユッピテルとユノの神殿を建てた。これらの一つはローマで建てられた最初の大理石造のもので,サンタンジェロ・イン・ペスケリア教会の裏手にパロス島産の大理石の3本の円柱がいまだ建っている。アウグストゥスはマルケッルス劇場を建てた後に,これらの二つの神殿をヘルクレス神殿とフラミニウス家のキルクス脇のムーサイの神殿そばの豪奢なポルティクスで取り囲んだ。このポルティクスは複数の火事の後に修復された。そして現在もまだ幾つかの遺構は前述のサンタンジェロ教会の前に残っている。このポルティクスのアトリウムの前に発見された遺構の断片には,2つの大きな土台が示されており,それらの上にアウグストゥスの後継者であるガイウスとルキウスの巨大な像が載っていた。見つけだされたこれらの像は,現在はカンピドリオの上り坂に設置され,驚きをもって眺められている。20 CLA) CLA udia. クラウディア。21 LVDVS / MAGNVS) 剣闘士や戦士などが戦った大規模な競技。22 THEATRVM / *I) THEATRVM PompEIi ポンペイウスの劇場。舞台裏手には広々としたポルティクスがあり,それは役者達やコロス〔合唱隊〕,そして彼らの劇的な登場を演出する舞台装置家達にとって好都合であった。そして突然の雨の場合には多数の人々を雨宿りさせる収容場所ともなったのであり,現代人にはまだその仕組みが解明されていないが,可動式の舞台において効果が発揮された。可動式の舞台はそのポルティクスの壁前にあった木製の演壇上に用意された。私の劇場の作例の中でまた説明しよう。この地図断片において,さらに劇場の客席の外側の境界線の輪郭が,有名なウェヌス神殿の平面図をなぞっていることが見分けられる。その神殿へは階段,つまりその客席を昇っていたのだが,その客席はかつて神殿への大階段の役を果たしていたのである。24 CA / GD) CAlvini, Gnei domitii. カルウィヌスとグナエウス・ドミティウスの墓で,庭園丘〔後世には,地主となったピンキア氏にちなみ,ピンキウス丘と呼ばれた〕[ピンチョの丘]の上に位置している。25 LICAL / MENTARIA / ASTRAMIS* / TIVM) BasiLICA Licinij.) リキニウスのバシリカ。Arma MENTARIA CASTRA MISE na TIVM.武器庫。ミセヌム海軍の宿営地。エスクィリヌス丘の上にアウグストゥスにより建てられた。26 PLVMDI) Tem PLVM DIocletiani. ディオクレティアヌス帝の神殿。ここに同帝のテルメ付近の貯水地が示されているのが分かる。ヴィッラ・ネグローニ5[=ヴィッラ・モンタルト]におけるこれらの建築の遺構は,近年取り壊された。31 32 LIA) Septa Ju LIA. この非常に広大な建物は,レピドゥスによって共和制末期に建設が始まり,サエプティ・ユリイ[ユリアの列柱回廊]という愛称で呼ばれ,マルクス・アグリッパにより完成された。巨大な中庭に選挙を行うために,ケントゥリア会[100人組]や3部族達が集まった。この建物の遺構は,フランスアカデミー向かいのパンフィリオ宮の地下貯蔵庫に見られる。33 PATRICIVS) Vicus. パトリツィオ路地。サンタ・プデンツィアーナとヴィッラ・ネグローニの間にある。34 MON) MON umenta. モニュメント。",
            "is_public": true,
            "property_id": 430,
            "property_label": "inscription2_tr",
            "type": "literal"
        }
    ],
    "pi:kamei_no": [
        {
            "@value": "7",
            "is_public": true,
            "property_id": 431,
            "property_label": "Kamei_no",
            "type": "literal"
        }
    ],
    "pi:memo": [
        {
            "@value": "作者不詳か?または、ピラネージでよいのか?フォシオンがレゾネ番号を振っていないのは単にインデックスであるがためか?・WE[340] WEが記載しているため、GB作と思われる。・Tom.I.の印刷あり",
            "is_public": true,
            "property_id": 438,
            "property_label": "memo",
            "type": "literal"
        }
    ],
    "pi:nega_no": [
        {
            "@value": "1007",
            "is_public": true,
            "property_id": 439,
            "property_label": "nega_no",
            "type": "literal"
        }
    ],
    "pi:opera": [
        {
            "@value": "LE ANTICHITÀ ROMANE",
            "is_public": true,
            "property_id": 440,
            "property_label": "opera",
            "type": "literal"
        }
    ],
    "pi:opera_jp": [
        {
            "@value": "古代ローマの遺跡",
            "is_public": true,
            "property_id": 441,
            "property_label": "opera_JP",
            "type": "literal"
        }
    ],
    "pi:plate": [
        {
            "@value": "7",
            "is_public": true,
            "property_id": 445,
            "property_label": "plate",
            "type": "literal"
        }
    ],
    "pi:plate_size": [
        {
            "@value": "465X312",
            "is_public": true,
            "property_id": 446,
            "property_label": "plate_size",
            "type": "literal"
        }
    ],
    "pi:series": [
        {
            "@value": "GLI AVANZI DEGLI ANTICHI EDIFICI DI ROMA",
            "is_public": true,
            "property_id": 448,
            "property_label": "series",
            "type": "literal"
        }
    ],
    "pi:series_jp": [
        {
            "@value": "ローマの古代建築物の遺構",
            "is_public": true,
            "property_id": 449,
            "property_label": "series_JP",
            "type": "literal"
        }
    ],
    "pi:subcategoria": [
        {
            "@value": "indices of a map",
            "is_public": true,
            "property_id": 473,
            "property_label": "subcategoria",
            "type": "literal"
        }
    ],
    "pi:subject": [
        {
            "@value": "archeological objects",
            "is_public": true,
            "property_id": 471,
            "property_label": "subject",
            "type": "literal"
        }
    ],
    "pi:taschen_no": [
        {
            "@value": "146",
            "is_public": true,
            "property_id": 452,
            "property_label": "Taschen_no",
            "type": "literal"
        }
    ],
    "pi:tav_no": [
        {
            "@value": "VI",
            "is_public": true,
            "property_id": 453,
            "property_label": "tav_no",
            "type": "literal"
        }
    ],
    "pi:title": [
        {
            "@value": "Indice dei Frammenti di marmo della Pianta di Roma Antica.",
            "is_public": true,
            "property_id": 456,
            "property_label": "title",
            "type": "literal"
        }
    ],
    "pi:title_jp": [
        {
            "@value": "古代都市ローマの大理石製地図[フォルマ・ウルビス・ロマエ]断片の索引",
            "is_public": true,
            "property_id": 458,
            "property_label": "title_JP",
            "type": "literal"
        }
    ],
    "pi:tomo": [
        {
            "@value": "PRIMO",
            "is_public": true,
            "property_id": 459,
            "property_label": "tomo",
            "type": "literal"
        }
    ],
    "pi:tr_comment1": [
        {
            "@value": "このロムルス神殿は,中世においてサンティ・コスマ・エ・ダミアーノ教会に含まれた形で改修されており,その教会の北側で地図の断片は発掘された。",
            "is_public": true,
            "property_id": 460,
            "property_label": "tr_comment1",
            "type": "literal"
        }
    ],
    "pi:tr_comment2": [
        {
            "@value": "seja とは,「セイウス一族の」,あるいは「穀物育成の女神の」という形容詞。ヌマ・ポンピリウスは,ローマ第2代目の王(前715-672)であった人物である。ウィトルウィウスの建築十書におけるポルティクスに関する記述は5書9章にある。ポルティクス・アエミリア[アエミリウス回廊]は,前193年L.アエミリウス・レピドゥスとL.アエミリウス・パウッルスにより建てられた。長さ487m,幅60mの建物で,テヴェレ川《ティベリス川》から品物を荷揚げし,分配するための市場として使用された。ヴィッラ・ネグローニとは, 枢機卿ネグローニによって購入されたことから付いた呼び名である。ヴィッラ・モンタルトとも呼ばれる。",
            "is_public": true,
            "property_id": 461,
            "property_label": "tr_comment2",
            "type": "literal"
        }
    ],
    "pi:volume": [
        {
            "@value": "1",
            "is_public": true,
            "property_id": 462,
            "property_label": "volume",
            "type": "literal"
        }
    ],
    "pi:we_no": [
        {
            "@value": "following 291",
            "is_public": true,
            "property_id": 464,
            "property_label": "WE_no",
            "type": "literal"
        }
    ],
    "pi:we_title": [
        {
            "@value": "Index of the fragments of the Marble Plan of ancient Rome.",
            "is_public": true,
            "property_id": 465,
            "property_label": "WE_title",
            "type": "literal"
        }
    ],
    "rdfs:seeAlso": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/219914",
            "is_public": true,
            "property_id": 282,
            "property_label": "seeAlso",
            "type": "uri"
        }
    ],
    "sc:attributionLabel": [
        {
            "@value": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN",
            "is_public": true,
            "property_id": 190,
            "property_label": "attributionLabel",
            "type": "literal"
        }
    ],
    "uterms:databaseLabel": [
        {
            "@value": "ピラネージ画像データベース Opere di Giovanni Battista Piranesi",
            "is_public": true,
            "property_id": 354,
            "property_label": "Database Label",
            "type": "literal"
        }
    ],
    "uterms:manifestUri": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/d1061cbb-a4ff-47eb-bb8d-2dc83e3e8279/manifest",
            "is_public": true,
            "property_id": 353,
            "property_label": "Manifest Uri",
            "type": "uri"
        }
    ],
    "uterms:sort": [
        {
            "@value": "0007",
            "is_public": true,
            "property_id": 352,
            "property_label": "Sort",
            "type": "literal"
        }
    ]
}