{
    "@context": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api-context",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/220019",
    "@type": "o:Item",
    "bibo:identifier": [
        {
            "@value": "6e2e9ea7-3b9c-440e-93d5-a7ccb0038fd1",
            "is_public": true,
            "property_id": 98,
            "property_label": "identifier",
            "type": "literal"
        }
    ],
    "dcterms:isPartOf": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/",
            "is_public": true,
            "property_id": 33,
            "property_label": "Is Part Of",
            "type": "uri"
        }
    ],
    "dcterms:relation": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/6e2e9ea7-3b9c-440e-93d5-a7ccb0038fd1",
            "is_public": true,
            "property_id": 13,
            "property_label": "Relation",
            "type": "uri"
        }
    ],
    "dcterms:rights": [
        {
            "@id": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
            "is_public": true,
            "o:label": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
            "property_id": 15,
            "property_label": "Rights",
            "type": "uri"
        }
    ],
    "dcterms:title": [
        {
            "@value": "Grand'urna di marmo creduta di Alessandro Severo e di Giulia Mamea sua madre (figure incise dal Barbault).",
            "is_public": true,
            "property_id": 1,
            "property_label": "Title",
            "type": "literal"
        }
    ],
    "foaf:thumbnail": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/35969116b06affd673164db81d68b19e183d93f6.jpg",
            "is_public": true,
            "property_id": 157,
            "property_label": "thumbnail",
            "type": "uri"
        }
    ],
    "o:created": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2019-01-21T16:12:49+00:00"
    },
    "o:id": 220019,
    "o:is_public": true,
    "o:item_set": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/item_sets/219908",
            "o:id": 219908
        }
    ],
    "o:media": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/media/221459",
            "o:id": 221459
        }
    ],
    "o:modified": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2020-07-17T02:07:01+00:00"
    },
    "o:owner": {
        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/users/1",
        "o:id": 1
    },
    "o:resource_class": null,
    "o:resource_template": {
        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/resource_templates/20",
        "o:id": 20
    },
    "o:thumbnail": null,
    "pi:author": [
        {
            "@value": "Giovanni Battista Piranesi",
            "is_public": true,
            "property_id": 404,
            "property_label": "author",
            "type": "literal"
        }
    ],
    "pi:author_jp": [
        {
            "@value": "ジョヴァンニ・バッティスタ・ピラネージ",
            "is_public": true,
            "property_id": 405,
            "property_label": "author_JP",
            "type": "literal"
        }
    ],
    "pi:calco_no": [
        {
            "@value": "82",
            "is_public": true,
            "property_id": 406,
            "property_label": "Calco_no",
            "type": "literal"
        }
    ],
    "pi:calco_tav_no": [
        {
            "@value": "tav. 33",
            "is_public": true,
            "property_id": 407,
            "property_label": "Calco_tav_no",
            "type": "literal"
        }
    ],
    "pi:fd_no": [
        {
            "@value": "82",
            "is_public": true,
            "property_id": 414,
            "property_label": "FD_no",
            "type": "literal"
        }
    ],
    "pi:hf_desc": [
        {
            "@value": "255. XXXIII. Grand' urna di marmo creduta di Alssandra Severo e di Giulia Mamea sua madre. -- Une pl. de notes au-dessous du titre. Id., dans la partie gauche de la gravure, en haut (manque dans BNE, Gc 25). --Sig. en bas à dr. -- H. 0.41. L. 0.56. -- Fil. id.",
            "is_public": true,
            "property_id": 416,
            "property_label": "HF_desc",
            "type": "literal"
        }
    ],
    "pi:hf_desc_tr": [
        {
            "@value": "255。図版33。セウェルス・アレクサンデル帝およびその母ユリア・マンマエアのものとされる大理石製の大きな棺。−タイトルの下に注釈の図版。同様の図版が版画の左上の部分にある (BNE, Gc25には存在しない) 。−右下に署名。−高さ0.41,長さ0.56。−版画とタイトルの周囲に枠線。",
            "is_public": true,
            "property_id": 417,
            "property_label": "HF_desc_tr",
            "type": "literal"
        }
    ],
    "pi:hf_no": [
        {
            "@value": "255",
            "is_public": true,
            "property_id": 418,
            "property_label": "HF_no",
            "type": "literal"
        }
    ],
    "pi:image_id": [
        {
            "@value": "112",
            "is_public": true,
            "property_id": 424,
            "property_label": "image_ID",
            "type": "literal"
        }
    ],
    "pi:image_size": [
        {
            "@value": "409X557",
            "is_public": true,
            "property_id": 425,
            "property_label": "image_size",
            "type": "literal"
        }
    ],
    "pi:inscription1": [
        {
            "@value": "Grand'Urna di marmo, creduta di Alessandro Severo, e di Giulia Mamea sua madreQuesta grand'Urna fu ritrovata nel mezzo del di lui Mausoleo con dentro un nobilissimo Vaso d'Agata Sardonica, il quale conteneva le Ceneri. Il Coperchio è formato come un Letto vagam.te ornato di rabeschi, fascie, e ricami esprimenti varie caccie d'animali, sopra il quale riposano Alessandro Severo, e Giulia Mamea: egli abbraccia la madre colla destra: colla destra essa tiene una corona di alloro; posando ogn'un di loro la sinistra sopra un cuscino, che sembra si profondi dentro il molle materasso. Tutta la grand'Urna è scolpita all'intorno di figure in basso rilievo. Nella parte dinanzi veggonsi rappresentati i Romani, ed i Sabini in atto di trattare la pace tra loro dopo le molte sanguinose zuffe, le quali a cagione del ratto, che fecero i Romani delle Zitelle Sabine con pari stragge, e disavvantaggio dinanzi erano seguite. Per tanto da un lato scorgesi Tazio Re de' Sabini co'suoi più anziani sopra sedia regale assiso; dall'altro vedesi Romolo, circondato dalla gioventù Romana, parimenti sedere sopra uno scanno coperto da una pelle di leone. Nel mezzo poi tra questi due popoli feroci miransi le giovani Sabine, unicam.te intente a pacificare gli animi infieriti, sì degli sposi, che de' parenti, cercando di convertire i passati sdegni in teneri affetti di concordia, e di amore, quali tra congiunti di sangue si convengono. Il restante de'Membri dell'Urna sono abbelliti di varj intagli di fogliami, maschere, e di rabeschi. Questo basso rilievo potrebbe rappresentare altro fatto, se non l'impedissero le ristaurazioni moderne di braccia, e teste, ed altri suoi ornamenti",
            "is_public": true,
            "property_id": 427,
            "property_label": "inscription1",
            "type": "literal"
        }
    ],
    "pi:inscription1_tr": [
        {
            "@value": "セウェルス・アレクサンデル帝1およびその母ユリア・マンマエアのものとされる大理石製の大きな棺この大きな棺は、棺の中にあった遺灰を納めたアガタ・サルドニカの大変優美な壷とともに、彼の墓廟中央で発見された。アラベスク模様、飾り帯や、さまざまな動物の狩りを表した見事な細工が蓋を飾っており、優美に飾り付けられた寝台のようである。このうえに、セウェルス・アレクサンデルとユリア・マンマエアが横たわっている。彼は母親を右手で抱き、その彼女は月桂樹の冠を右手に持っている。彼等はそれぞれ、左手をクッションの上に置いており、そのクッションは、やわらかなマットレスに沈んでいるように見える。大きな棺の周囲は、どこもみな、浅浮彫りの像で彫られている。前面部では、和平について話しあっている、ローマ人とサビニ人が見られる。それは多くの血なまぐさい衝突の後のことであり、そういった衝突は、それまでの虐殺や不仲、そしてローマ人がサビニの女たちに行った略奪によって引き起こされたものである。それで、片側にはサビニ人の王、タティウスが長老たちとともに、玉座に座っているところが表現され、もう片側には、ローマの若者に囲まれたロムルスが、これもまた、ライオンの毛皮で覆われた座に腰掛けているところが見える。そして2組の殺気立った集団の間には、サビニの乙女たちを見ることができる。彼女達はみな、自分の夫や両親である猛り狂った人々の仲を取り持とうとしており、怒りに満ちた過去を、親族に相応しい、調和と愛に満ちた穏やかな友愛へと、変えようとしている。棺の他の部分も、たくさんの葉飾りが刻まれ、仮面やアラベスク装飾といったもので飾られている。近年になってなされた腕や頭部、その他の装飾の修復による被害がなければ、この浅浮彫りは別の事実を読み取ることも可能であったろう。",
            "is_public": true,
            "property_id": 428,
            "property_label": "inscription1_tr",
            "type": "literal"
        }
    ],
    "pi:inscription2": [
        {
            "@value": "Il Sign.re Abate Venuti in alcuni fogli ultimamente stampati dopo l'edizione de' presenti Volumi, pretende e spiega, che il presente bassorilievo co' susseguenti della Tavola 35. rappresentino la restituzione di Criseide espostaci da Omero nel lib. 1, della Iliade. Riferisce in essi fogli le sottoposte mie relazioni che consistono in quelche comunemente si crede di una cosa tanto difficile da spiegarsi, affine di ricrederne il Pubblico, ma non vi fa veruna obiezione. Prima della produzione di questi stessi Volumi mi fece la finezza di avvertirmi della sua pretensione, ma fu da me riprovata per le troppo sensibili opposizioni che vi ritrovai, e che sono, il prender' egli degli uomini per delle donne: il far comparir Giunone a sedare il tumulto d'Achille, contro l'esposizione d'Omero dopo esserselo proposto per guida della sua spiegazione: il far fare diversi personaggi alle stesse figure esposte dallo Scultore nella presente faccia dell'Urna, e riportate poi ne'fianchi di essa; il prender de' simboli per istrumenti da sacrifizj, gli ornamenti dell'urna per simboli: ed altre molte e molte improprietàe contradizioni che non ho luogo di riferire, ma che ognuno può riconoscere colla visita del marmo e rilevare dalla lettura de' dd fogli. Usciti questi alla luce, ho veduto che il Sig.re Abate non è stato indotto a produrli che dallo spirito di rendersi singolare co'suoi bei trovati contro l'impulso della sua tacita riprovazione di quanto espone; imperocchè avendo percetta l'idea della restituzione di Criseide da un'apparenza di similitudine de'presenti bassirilievi a quei della villa Pinciana che si suppongono rappresentarla, non ne fa la minima menzione per non facilitare al Pubblico colla osservazione della diversità dell'uno e l'altro marmo, l'avvedersi della leggerezza della sua pretensione. Mi stupisco poi che avendo egli avuto tanto talento di produrre una indubitata dichiarazione de' bassirilievi che sono un'accessorio dell'urna, gli sia all'incontro mancato per dire a chi possino riferirsi le figure assise sulla stessa urna, che ne sono l'oggetto principale; e che si sia ristretto a riprovarne, non con altra ragione che del disprezzo, la rappresentazione di Alessandro Severo e Giulia Mammea, sin qui comunemente creduta per tanti motivi, i quali sono, la coincidenza di queste due figure convenientissime a Madre e Figlio, (benche il Sig.re Ab.e per render vecchio il maschio più della femmina, nella copia che n'espone si sia allontanato con una caricatura di barba e di rughe da come ce lo rappresenta il marmo) La precisa similitudine nel marmo non solo della testa del maschio alle medaglie di Alessandro Severo, ma altresì della femmina e sua acconciatura di capo alle medaglie di Mammea: concorrenza la quale esclude l'objezione della rassomiglianza casuale come ben riconobbe l'Eruditissimo Sig.re Abate Barthelemi, Antiquario di S. M. Cristianissima, che fu meco a fare il confronto di più e più di dette medaglie con esso marmo. Il lavoro de' bassirilievi che ci esprime la mediocre abilità de' professori della Scultura àtempi di questo Imperadore; e molti altri riflessi che tralascio nel vedermi obbligato alla brevità. Pretende inoltre il Sign.re Abate in fine de suoi fogli, che i bassirilievi del Vaso da me disegnato nelle seguenti Tavole 34, e 35. rappresentino il giudizio di Paride, ma l'assegnare per Venere un'uomo come ben distinguesi dal senso virile da me fedelmente ritrattato, e il non vedersi il pomo che dovrebbe essere il segno precipuo della pretesa rappresentazione: il prendere per un bastone il panno che tiene il supposto Paride colla sinistra: il dire, che la pretesa Venere lo guardi quando ella guarda all'opposto, e ch'ell'abbia una piccola tazza o conca, quando non v'è: l'aggiungere nel suo disegno le mammelle a questa figura per farla femmina e poi esclamare: chi non diràche qui si rappresenti Venere vincitrice di bellezza le altre Dee.i in somma l'alterare in copia i bassirilievi sono immaginaz.ni* e disaccortezze così sensibili, che non ci fannno vedere uno schiaritore delle Antichità, ma l' Impugnatore delle veritàle più conosciute delle medesime<br>*si veda la Tavola LVII, o sta ultima aggiunta al Tomo IV",
            "is_public": true,
            "property_id": 429,
            "property_label": "inscription2",
            "type": "literal"
        }
    ],
    "pi:inscription2_tr": [
        {
            "@value": "ヴェヌーティ神父殿1は,本書の刊行後に出版されたいくつかの新たな書物の中で,本図版および図版35に示される浅浮彫りの作品の主題は,ホメロスのイリアス第1歌で語られているクリュセイス2の返還であると主張している。そこで彼は,従来説明が極めて困難であるとされる当作品の下記の私の解説を引用しつつ,読者にこの作品への再考を促そうとするが,私の解釈に対して具体的に反論を試みているわけではない。本書が刊行される前,彼はわざわざ自分の考えを私に伝えてくれたが,そこには著しい見解の相違が見られたため,私は異義申し立てをした。その相違とは,以下のようなものである。・男性陣の一人を女性陣の一人と取り違えている。・アキレウスの蜂起を沈めるためにヘラが姿を表しているが,主役のアキレウス登場後のホメロスの叙述とは異なっている・彫刻家が正面と側面の両方に配した同一の登場人物たちを,異なる人物と見なしている・象徴的事物を犠牲式の道具と見なし,また一方で単なる石棺の装飾を象徴的事物と見なしているその他,ここで指摘しきれないほどの矛盾と不適格な記述があるが,それはこの大理石浮彫りを見るなり,彼の書物を読むなりすれば,誰にとっても明らかなことである。以上の点から,ヴェヌーティ神父殿が書物を著したのは,高名な着想によって耳目を集めたかったからにほかならず,その背後には私の解釈に対する批判への衝動が潜んでいる。だからこそ自説の根拠が「クリュセイスの返還」を扱っているとされるピンチャーナ別荘の浮彫りと当大理石浮彫りの間の見かけの類似性であるにも関わらず,彼はこの点の言及を避けることによって,自説の軽率な内容,すなわち双方の大理石浮彫りに相違点があるという事実を覆い隠そうとする。さらに驚かされることには,石棺の二次的な装飾部分である浅浮彫りの主題を断言できるほどの能力を持ちながら,装飾の中心的役割を果たしている石棺上部の横臥像が誰を表しているのかについて,彼は口を閉ざしている。つまり,彼はこの点を単に無視することによって,横臥像がセウェルス・アレクサンデル帝およびユリア・マンマエアであるという説を批判しているのである。しかしこの説は,さまざまな根拠から広く一般に受け入れられている。その根拠は,次のようなものである。まず2つの像の間には,母と子に相応しい心の通い合いが感じられるということ(神父殿は男性像を女性像よりも年長と見なしているが,この模写における相貌は,髪と皺の線描の具合から,実際の大理石で表された相貌とは異なっている)。次にこの大理石の男性像の頭部だけでなく,女性像の頭部および頭髪までもが,セウェルス・アレクサンデルとユリア・マンマエアそれぞれの効果と極めて良く合致するということ−私は大理石と効果との比較をサンタ・マリア・クリスティアニッシマ教会の古代研究家である碩学のバルテレーミ修道院長と共に何度も試みたが,両者の表現の類似性は,既に修道院長が認識していたとおり,「単なる偶然の一致」という批判を十分に避け得る。さらに,彫刻家の才能の凡庸さが見て取れる浅浮彫りの作品は,セウェルス・アレクサンデル帝時代の作風に通じるということ。その他にもこの時代の影響が数多く見られるが,紙面の都合上割愛せざるを得ない。ヴェヌーティ神父殿は書物の最後の部分で,私が模写した図版34,35の壷の浅浮彫りが「パリスの審判」を表すと説いている。彼の説の問題点は以下のとおりである。・アフロディテと見なされている人物像は,私の忠実な模写からも分かるように雄々しさの際立つ男性である・想定された主題において特別な徴となるべきリンゴが見当たらない・パルスとされる人物が左手で持っているのは,杖ではなく衣服であると見なしている・アフロディテとされる女性が,実際は反対を見ているにも関わらず,パリスを見ていると指摘し,さらに彼女が小さな皿やまたは桶を持っていると,それらを持たないも関わらず指摘している。・彼女を女性と化すために,乳房を持つかのように描写し,彼女こそは最も美しき女神アフロディテにほかならないと言い放っている要するに彼は,この浮彫り作品*を徹底的に改ざんしているのである。結局のところ,彼の記述は事実無根の空想の産物にすぎず,そこで我々にもたらされるのは,ベールの一端が剥がされた古代世界ではなく,周知の事実さえもが歪曲された古代世界なのである。*図版57あるいは,最終的に追加した図版4を参照",
            "is_public": true,
            "property_id": 430,
            "property_label": "inscription2_tr",
            "type": "literal"
        }
    ],
    "pi:kamei_no": [
        {
            "@value": "82",
            "is_public": true,
            "property_id": 431,
            "property_label": "Kamei_no",
            "type": "literal"
        }
    ],
    "pi:nega_no": [
        {
            "@value": "2034",
            "is_public": true,
            "property_id": 439,
            "property_label": "nega_no",
            "type": "literal"
        }
    ],
    "pi:opera": [
        {
            "@value": "LE ANTICHITÀ ROMANE",
            "is_public": true,
            "property_id": 440,
            "property_label": "opera",
            "type": "literal"
        }
    ],
    "pi:opera_jp": [
        {
            "@value": "古代ローマの遺跡",
            "is_public": true,
            "property_id": 441,
            "property_label": "opera_JP",
            "type": "literal"
        }
    ],
    "pi:plate": [
        {
            "@value": "34",
            "is_public": true,
            "property_id": 445,
            "property_label": "plate",
            "type": "literal"
        }
    ],
    "pi:plate_size": [
        {
            "@value": "450X560",
            "is_public": true,
            "property_id": 446,
            "property_label": "plate_size",
            "type": "literal"
        }
    ],
    "pi:series": [
        {
            "@value": "GLI AVANZI DEI MONUMENTI SEPOLCRALI DI ROMA E DELL'AGRO ROMANO",
            "is_public": true,
            "property_id": 448,
            "property_label": "series",
            "type": "literal"
        }
    ],
    "pi:series_jp": [
        {
            "@value": "ローマおよびその近郊における墓所の遺跡",
            "is_public": true,
            "property_id": 449,
            "property_label": "series_JP",
            "type": "literal"
        }
    ],
    "pi:sign_ecc": [
        {
            "@value": "Piranesi Archit. dis. ed inc.Barbault scolpì le figure",
            "is_public": true,
            "property_id": 450,
            "property_label": "sign_ecc",
            "type": "literal"
        }
    ],
    "pi:sign_ecc_tr": [
        {
            "@value": "建築家ピラネージ、図案と版刻バルボー、人物像の版刻",
            "is_public": true,
            "property_id": 451,
            "property_label": "sign_ecc_tr",
            "type": "literal"
        }
    ],
    "pi:subcategoria": [
        {
            "@value": "sarcophagi",
            "is_public": true,
            "property_id": 473,
            "property_label": "subcategoria",
            "type": "literal"
        }
    ],
    "pi:subject": [
        {
            "@value": "archeological objects",
            "is_public": true,
            "property_id": 471,
            "property_label": "subject",
            "type": "literal"
        }
    ],
    "pi:taschen_no": [
        {
            "@value": "247",
            "is_public": true,
            "property_id": 452,
            "property_label": "Taschen_no",
            "type": "literal"
        }
    ],
    "pi:tav_no": [
        {
            "@value": "XXXIII",
            "is_public": true,
            "property_id": 453,
            "property_label": "tav_no",
            "type": "literal"
        }
    ],
    "pi:title": [
        {
            "@value": "Grand'urna di marmo creduta di Alessandro Severo e di Giulia Mamea sua madre (figure incise dal Barbault).",
            "is_public": true,
            "property_id": 456,
            "property_label": "title",
            "type": "literal"
        }
    ],
    "pi:title_jp": [
        {
            "@value": "セウェルス・アレクサンデル帝およびその母ユリア・マンマエアのものとされる大理石製の大きな石棺(人物像はバルボーによる版刻)〔カピトリーニ博物館蔵,現在は『スキュロス島のアキレウスの石棺』と呼ばれている〕",
            "is_public": true,
            "property_id": 458,
            "property_label": "title_JP",
            "type": "literal"
        }
    ],
    "pi:tomo": [
        {
            "@value": "SECONDO",
            "is_public": true,
            "property_id": 459,
            "property_label": "tomo",
            "type": "literal"
        }
    ],
    "pi:tr_comment1": [
        {
            "@value": "セウェルス・アレクサンデル帝(在222-235年)。209年頃の生まれ。母ユリア・マンマエアは,息子の治世の間絶大な権力をふるったが,その治世はペルシアやゲルマニア人との戦争,ローマ軍の不穏な動きにより悩まされた。後のマクシミヌス・トラクス帝である,マクシミヌス率いる反乱軍により殺害された。",
            "is_public": true,
            "property_id": 460,
            "property_label": "tr_comment1",
            "type": "literal"
        }
    ],
    "pi:tr_comment2": [
        {
            "@value": "アバーテ・ルドルフィーノ・ヴェヌーティ(コルトーナ1705年-ローマ1763年)は,コルトーナ出身の18世紀の碩学ヴェヌーティ家の一人。考古学者、古物・古銭研究家、素描家。クリュセイス:アポロン神殿の祭司,クリュセスの娘で,アガメムノンの戦利品としてギリシア勢に捕われていた。",
            "is_public": true,
            "property_id": 461,
            "property_label": "tr_comment2",
            "type": "literal"
        }
    ],
    "pi:volume": [
        {
            "@value": "2",
            "is_public": true,
            "property_id": 462,
            "property_label": "volume",
            "type": "literal"
        }
    ],
    "pi:we_desc": [
        {
            "@value": "Now in the Capitoline collection. Figures by J. Barbault.Signatures,lower right, by Piranesi and Barbault.",
            "is_public": true,
            "property_id": 463,
            "property_label": "WE_desc",
            "type": "literal"
        }
    ],
    "pi:we_no": [
        {
            "@value": "390",
            "is_public": true,
            "property_id": 464,
            "property_label": "WE_no",
            "type": "literal"
        }
    ],
    "pi:we_title": [
        {
            "@value": "Large marble sarcophagus believed to belong to Alexander Severus and his mother, Julia Mamaea.",
            "is_public": true,
            "property_id": 465,
            "property_label": "WE_title",
            "type": "literal"
        }
    ],
    "rdfs:seeAlso": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/220019",
            "is_public": true,
            "property_id": 282,
            "property_label": "seeAlso",
            "type": "uri"
        }
    ],
    "sc:attributionLabel": [
        {
            "@value": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN",
            "is_public": true,
            "property_id": 190,
            "property_label": "attributionLabel",
            "type": "literal"
        }
    ],
    "uterms:databaseLabel": [
        {
            "@value": "ピラネージ画像データベース Opere di Giovanni Battista Piranesi",
            "is_public": true,
            "property_id": 354,
            "property_label": "Database Label",
            "type": "literal"
        }
    ],
    "uterms:manifestUri": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/6e2e9ea7-3b9c-440e-93d5-a7ccb0038fd1/manifest",
            "is_public": true,
            "property_id": 353,
            "property_label": "Manifest Uri",
            "type": "uri"
        }
    ],
    "uterms:sort": [
        {
            "@value": "0112",
            "is_public": true,
            "property_id": 352,
            "property_label": "Sort",
            "type": "literal"
        }
    ]
}