{
    "@context": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api-context",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/220110",
    "@type": "o:Item",
    "bibo:identifier": [
        {
            "@value": "dc379edd-7637-49a0-90e0-133ce385036f",
            "is_public": true,
            "property_id": 98,
            "property_label": "identifier",
            "type": "literal"
        }
    ],
    "dcterms:isPartOf": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/",
            "is_public": true,
            "property_id": 33,
            "property_label": "Is Part Of",
            "type": "uri"
        }
    ],
    "dcterms:relation": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/dc379edd-7637-49a0-90e0-133ce385036f",
            "is_public": true,
            "property_id": 13,
            "property_label": "Relation",
            "type": "uri"
        }
    ],
    "dcterms:rights": [
        {
            "@id": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
            "is_public": true,
            "o:label": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
            "property_id": 15,
            "property_label": "Rights",
            "type": "uri"
        }
    ],
    "dcterms:title": [
        {
            "@value": "Particolari costruttivi del Mausoleo d'Elio Adriano e del Ponte S. Angelo e loro fondamenti.",
            "is_public": true,
            "property_id": 1,
            "property_label": "Title",
            "type": "literal"
        }
    ],
    "foaf:thumbnail": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/8338e81903a8429c38e139ff1888b58eaf254487.jpg",
            "is_public": true,
            "property_id": 157,
            "property_label": "thumbnail",
            "type": "uri"
        }
    ],
    "o:created": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2019-01-21T16:13:16+00:00"
    },
    "o:id": 220110,
    "o:is_public": true,
    "o:item_set": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/item_sets/219908",
            "o:id": 219908
        }
    ],
    "o:media": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/media/221550",
            "o:id": 221550
        }
    ],
    "o:modified": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2020-07-17T02:07:42+00:00"
    },
    "o:owner": {
        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/users/1",
        "o:id": 1
    },
    "o:resource_class": null,
    "o:resource_template": {
        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/resource_templates/20",
        "o:id": 20
    },
    "o:thumbnail": null,
    "pi:author": [
        {
            "@value": "Giovanni Battista Piranesi",
            "is_public": true,
            "property_id": 404,
            "property_label": "author",
            "type": "literal"
        }
    ],
    "pi:author_jp": [
        {
            "@value": "ジョヴァンニ・バッティスタ・ピラネージ",
            "is_public": true,
            "property_id": 405,
            "property_label": "author_JP",
            "type": "literal"
        }
    ],
    "pi:calco_no": [
        {
            "@value": "173",
            "is_public": true,
            "property_id": 406,
            "property_label": "Calco_no",
            "type": "literal"
        }
    ],
    "pi:calco_tav_no": [
        {
            "@value": "tav. 6.a",
            "is_public": true,
            "property_id": 407,
            "property_label": "Calco_tav_no",
            "type": "literal"
        }
    ],
    "pi:fd_no": [
        {
            "@value": "173",
            "is_public": true,
            "property_id": 414,
            "property_label": "FD_no",
            "type": "literal"
        }
    ],
    "pi:hf_desc": [
        {
            "@value": "344. (IX, 2e éd. VI). Avanzo del mausoleo, étude des fondations et de l'amorce du pont. -- Sig. en bas à dr. -- H. 0.41. L. 1.40. -- Fil. d'encad",
            "is_public": true,
            "property_id": 416,
            "property_label": "HF_desc",
            "type": "literal"
        }
    ],
    "pi:hf_desc_tr": [
        {
            "@value": "344。 (図版9,第2版では図版6) 。〔アエリウス・ハドリアヌス帝の〕墓廟の遺構。橋の土台と起工部分の習作。−右下に署名。−高さ0.41,長さ1.40。−枠線。",
            "is_public": true,
            "property_id": 417,
            "property_label": "HF_desc_tr",
            "type": "literal"
        }
    ],
    "pi:hf_no": [
        {
            "@value": "344",
            "is_public": true,
            "property_id": 418,
            "property_label": "HF_no",
            "type": "literal"
        }
    ],
    "pi:image_id": [
        {
            "@value": "203",
            "is_public": true,
            "property_id": 424,
            "property_label": "image_ID",
            "type": "literal"
        }
    ],
    "pi:image_size": [
        {
            "@value": "404X694",
            "is_public": true,
            "property_id": 425,
            "property_label": "image_size",
            "type": "literal"
        }
    ],
    "pi:inscription1": [
        {
            "@value": "A Avanzo del Mausoleo d'Elio Adriano Imp.re oggi ridotto nella principal Fortezza di Roma, chiamata Castel Sant'Angelo. Quale sia stato Quest'insigne, e sopra ogn'altro superbo sepolcrale Edifizio, quantunque leggasi presso de' Scrittori antichi, e moderni, pure non ostante a pena si può formare un'adequata idea della sua grand'estensione, e magnificenza, mentre rimasto essendo, come uno spolpato scheletro, nulla affatto ritiene della sua primiera sembianza. Certam.te innalzavasi egli sopra d'un gran Bassam.to quadrato a guisa d'altissima Torre rotonda di tale ampiezza, che il diametro del piano nella sua sommità da un tiro di pietra a fatica si potea oltrepassare; coperto tutto all'intorno di ricchi marmi, ornato di numerose statue, rappresentanti, uomini, cavalli, carri, e c. scolture le più pregiabili, che Adriano abbia raccolte nel giro, ch'Egli fece per l'Imperio Romano: Ora smantellato dalla cima sino al piano non solo de' suoi ornamenti, ma ancora de' marmi, resta quale si vede un gran Masso difformato. Da A sino a B, i Sommi Pontefici nel ristabilirlo per Fortezza hannno fatto ricoprire di mattoni Questa Parte, piantandovi poi di sopra le Fabbriche e le Abitazioni, che al presente si veggono. Da B sino a C, Corsi di grossi Perperini infranti, e guasti. D Bassamento quadrato. Osservisi lo spazioso Piano E, che gira intorno al gran Masso: sopra codesto Piano è verisimile, che possassero de' vasti Portici, i quali ornassero la parte infer.e del Mausoleo; e dall'estensione del Bassam.to si può capire a qual altezza maggiore, che non è al presente, giugnesse la gran Mole; anzi potrebbesi rispetto al detto Bassam.to assegnare alla stessa Mole qualche proporzionata altezza, per lo meno tre volte tanto, quanto è alto il Fondamento, cioè da F sino a G. H Tre Corsi di Peperini scarpellati di modo, che sembrano essere porzione di una Volta de' Portici, come alcuni han creduto, ma da me bene considerati, furono così tagliati per ornam.to alla nuova Rocca. I Piano moderno dentro al Castello. K Corsi di marmi interrati col gran Bassamento. L Piano antico. M Fondamento speronato, costruito a corsi di grossi Peperini, Travertini, e Scaglie, o Rottami di pietre con regolati intervalli disposti; et i Corsi delle Scaglie ogni tale spazio sono da grosse Pietre legati, e concatenati insieme. Negli angoli gli Speroni sono di maggior'estensione, ed aggetto, che quei ne' lati: tutti poi fortificati, e controspinti da un ben'inteso contrasto di Archi, formati di Peperini incastrati. Questo Fondam.to considerabile per la materia, per il lavoro, per la sua estensione, e profondità,  niente meno era neccessario per sostenere una Mole sì grande, e tale, che avesse a durare, secondo l'idea del Fondatore, per tutti i secoli avvenire. Stabilito il gran Fondam.to per il Sepolcro, e trovandosi preparata da questa parte una gran resistenza, pare, che l'Imp.e più facilm.te siasi indotto a fabbricare il Ponte, per unire il suo Mausoleo al Campo Marzo. Se poi l'Imp.e per fare codesti massicci Fondam.ti al suo Ponte, abbia divertito il Fiume altrove, apertogli un nuovo alveo, come alcuni asseriscono, oppure in tempo d'estate, quando l'acqua è più bassa, egli abbia ristretto con Palizzate il letto allo stesso, facendolo alternatam.te scorrere da una parte, sinchè piantato si fosse il sotterraneo Fondo nell'altra, come altri affermano, poco o nulla importa. L'uno e l'altro certam.te fu facile impresa ad un Monarca sì possente,  ed insieme valentissimo Architetto, il quale ha saputo, e potuto in quest'Opera accoppiare ad un tratto maravigliosam.te la Bellezza, e la Forza. In fatti per l'una e per l'altra al giorno d'oggi si ammira questo nobilissimo, e leggiadro Ponte, il quale conservasi stabile intatto contro l'urto di frequent'innondazioni per il corso di tanti secoli. Non fo particolar menzione delle sue parti, avendo usata ogni diligenza, per quanto ho potuto, di farle apparire sopra le Tavole presenti delineate con distinzione, lasciati gli Ornam.ti come quelli, che non sono antichi. Noterò bensi un'Osservazione fatta sopra i Cunei dei tre Archi di mezzo. Codesti Cunei si uniscono a' Corsi delle Pietre circostanti a taglio retto a piombo, non a taglio curvo, siccome si uniscono i Cunei degli altri quattro Archi laterali. La qual diversità osservando io nelle Fabbriche antiche, ho trovato che l'uso di connettere i Cunei coll'altro pietre, che stanno loro d'intorno, a taglio perpendicolare, è stato praticato non prima di Vespasiano; l'altro uso dal tempo della Repubblica sino al detto Imp.re. Quest'uso posteriorm.te ritrovato apporta sodezza magggiore, della quale gli Archi di mezzo, come quelli, che sono più isolati, ed esposti all'impeto del Fiume, abbisognano molto più,  che gli altri, i quali sono di buon tratto minori di luce, e servono sol tanto per dare sfogo tal volta alla maggior piena dell'acque, piantati, ed appoggiati al Massiccio delle Ripe N, qui dimostrate in ispaccato. I medesimi Archi laterali in oggi sono interrati nelle nuove Ripe, eccettuato però l'Arco O tutto aperto, e l'Arco P mezzo turato dall'arena, e mezzo serrato da Cancelli di legno del Castello. Q Letto antico del Fiume, innalzato dalle rovine del Mausoleo sino ad R. S Piano antico del Campo Marzo. T Piano moderno. V Diverse Escrescenze del Tevere secondo le diverse stagioni dell'Anno. X Una delle maggiori inondazioni giunta a questo segno, seguita nel Pontificato di Clemente VIII. alli 19 di dicembre dell'anno 1599, e forse simile a quella in tempo d'Augusto accaduta, e mentovata da Orazio, la quale arrivò sino al Tempio di Vesta alle radici del Palatino. Y Palizzate sotto ai gran Fondamenti. (I) Dimostransi le Pietre dentate, incastrate, et impernate, delle quali sono formati li Corsi interni tanto delle Pile, quanto degli Archi; come si vedrà ancora nello Spaccato quì appresso. Tutti li Perni pel capo di sopra, II, si fermavano col piombo nel sasso prima, che il detto si ponesse in opera, il quale poi con Calce commista di polve sottilissima di marmo, collocato in opera, pel canaletto, III, impiombavansi i capi di sotto dei Perni medesimi. Cosicchè le Pietre, medianti i loro lati con estrema diligenza pianati, li denti, gli incastri, la detta Calce, et i Perni, forz' era, che componessero un sodo, un masso, un Tutto di perpetua sussistenza. IV Cunei degli Archi, e Contrarchi de' Fondamenti, incastrati, e fermati co' Perni, e Calce al modo già detto. (V) Bozze ne' Cunei per alzarli più comodam.te e porli in opera. VI Cuneo, alzato con un Cappio di fune passato sotto alla Bozza, et un'Uncino di ferro, aggrappato nel buco del lato alla bozza opposto. VII Perno di Metallo di maggior grandezza. VIII Spranghe di ferro di varia forma. IX Modinatura della Cornice degli Archi di mezzo, la qual è poco più della duodecima parte della luce di ciascun'Arco. Ella fu lavorata in opera, siccome ancora tutto l'esterno del Ponte. (X) Modinatura dell'Imposta degli Archi laterali.",
            "is_public": true,
            "property_id": 427,
            "property_label": "inscription1",
            "type": "literal"
        }
    ],
    "pi:inscription1_tr": [
        {
            "@value": "A アエリウス・ハドリアヌス帝〔在117年-138年〕墓廟の遺構。現在ではローマにおける中心的な砦に改変され、サンタンジェロ城と呼ばれている。これは、かつては非常にすばらしいものであり、他の雄壮な墓の建築にも勝るものであっただろう。たとえ古代や現代の著述家の作品を読みその巨大さや壮麗さに対して適切な考えを持つことができるにしても、現在では肉の削げた骸骨のように、当初の姿をまったくと言って良いほど失っている。こうした広大な円形の高い塔のような建造物であれば,方形の巨大な基部の上に建っていたであろうことは間違いなく、頂上の平面の直径は、石を投げて届くのがやっと、というほどであった。周囲はすべて、豊富な大理石によって覆われていて、無数の彫刻で飾り付けられていた。その彫刻は、人や馬、馬車などを表現したものだが、とても貴重で価値あるものであり、ハドリアヌス帝がローマ帝国を旅行しながら集めたものであった。現在では、上から下まで、装飾だけでなく大理石まで剥がされており、現在見られるような、当初の形とは異なる巨大な岩塊と化している。AからBの間の部分は、この建物を砦に再建した教皇たちによって、レンガで覆われ、この上部には、現在見られる建築と居住区域が後に建てられた。BからCまでは、砕けて壊れた巨大なペペリーノ[火山砕屑岩]の塊の列。D 方形の基部。この巨大建造物を取り囲む広大な地面Eが見える。このような地面の上には、墓廟の下部を飾る広々としたポルティクス[列柱廊]があったと考えるのが自然である。そして基部の面積から、現在とは異なる、この巨大建造物に相応しい当初の高さがどれほどのものであったかが窺われる。それどころかこの基部を考慮すると、この巨大建造物に妥当な高さを課するにはFからGにあたる基礎部分の高さの少なくとも3倍の高さが想定される。H ペペリーノの3列の層について、ポルティクスのヴォールト1つ分に当たる部分が削られたと何人かの人々が考えていたが、よく考慮してみると、新しい要塞を飾るためにこのように削られたと考えられる。I 城内の現在の地表面。K 巨大な基部に埋め込まれた大理石の列。L 古代の地表面。M 控え壁で補強された基礎。大形のペペリーノやトラヴァーチンの列、さらに、石の薄片あるいは石屑を規則的な間隔で配置したもので造られている。石の薄片の列は、一定の間隔をおいて取り付けられた大型の石によって、鎖状に結合されている。側面における控え壁よりも角の部分における控え壁のほうが大きな面積を占め、突き出している。そして、それらすべては、ほぞ継ぎされたペペリーノでできたアーチの意図的なコントラストによって、補強され、支えられている。この基礎部分は,材料,作業,その面積や深さをよく考慮しているが、創建者の考えによれば、このようにたいそう巨大な建築を支えるためにはその後何世紀もかかると思われた。墓のための巨大な基礎を築き、この部分が強固に造られているを見ると、皇帝は墓廟とカンプス・マルティウスを結び付けるために橋を建造するのがより簡単であることを知った。そして皇帝が、その橋の建設に当たってこの巨大な基礎を利用するために、ある人々が主張するように新しい水路を開墾して川を別の所に移したか、あるいは別の人々が言うように、夏の一番水位が低い時に、皇帝が柵を用いて川床を狭めることで片側に流れを寄せ、もう一方の側で川底に基礎を埋め込むことを交互に行ったかであるが、それはあまり問題ではない。いずれにせよ、建設を行ったのは、権力のある皇帝と非常に優秀な建築家であり、容易な建設であったことだろう。この建築家は、巧妙に美しさと強さを同時にこの作品において結び付る方法を知っていて、それを成し得たほどの人物なのである。実際、どちらにしても今日では、この大変高貴で優美な橋は、何世紀にもわたり,度重なる川の氾濫にも無傷で、その姿を保っているのである。細部については特別に言及はしないが、できる限り入念に、現在の図版においてはっきりと見えるように丁寧に描写した。装飾に関しては、古代の状態ではなく、現在見られるように描いた。しかしながら、中央の3つのアーチの楔石について、気付いたことは書き留めよう。脇にある別の4つのアーチの楔石は周囲の石の列と、彎曲した切り口で接合されているのに対し、このアーチの楔石は、垂直の真っ直ぐな切り口で接合されている。このような古代の建造物における多様性を私は見ているうちに、周囲を取り巻く他の石と垂直に切断された楔石を繋ぐやり方はウェスパシアヌス帝〔在69年-79年〕以前には行われておらず、また、他の方法は、共和政時代から同皇帝の時代まで用いられていたということを発見した。この新しく見い出された方法では、中央のアーチが特に必要とする、より大きな堅固さが得られる。中央のアーチは、他と比べ支えとなるものが少なく、川の流れの力も多く受ける。一方、他のアーチは開口部が小さく、時折、満水時の水の通り道として機能するだけで、ここで断面に示した川岸Nに大部分固定され、支えられているのである。この脇のアーチは、今日では、新しい川岸に埋め込まれている。ただし、アーチOの開口部は全て開いたままで、アーチPは、砂によって半分が塞がれ、残りの半分は城の木製の柵によって閉鎖されている。Q 古代の川底。墓廟の瓦礫によって、Rの位置にまで高くなっている。S カンプス・マルティウスの古代の地表面。T 現在の地表面。V テヴェレ川《ティベリス川》の年間の様々な季節の様々な水位の増減。X 最大の洪水の一つとされる、クレメンス8世の時代、1599年12月9日の洪水の際に、この印の位置まで水位があがった。恐らくは、パラティヌス丘の麓のウェスタ神殿〔実際はヘラクレス・ウィクトル神殿〕まで水位が上がったと、ホラティウスによって記述されたアウグストゥス帝時代の洪水と同じようなものであったろう。Y 巨大な基礎の下にある柵。(I) ピボットで固定され、ほぞ継ぎされた凸凹状の石を示す。後の図版の断面図においてまた見られるように、橋脚およびアーチの内部の石の列を構成しているもの。表面の先端に施されたピボット、IIはすべて、石材を建物に取り付ける前に、鉛を用いて固定されている。そして大理石の微細な粉末を混ぜた石灰で取り付け、細い溝 III を使ってこのピボットの下端に鉛を流し込む。このため、側面をかなり入念に平らにされた石材、凹凸部、ほぞ穴、前述の石灰、ピボット,さらに固められた土地や石積みが作り出す強度、これら素材や技法の全てが1つになって恒久的な存続を可能にしている。IV アーチの楔石と基礎のアーチ支え。既に述べた方法で、ほぞ継ぎされ,ピボットと石灰で固定されている。(V) 楔形の切り石だが、それは容易に持ち上げ、所定の場所に設置するためである。VI 楔石。環にした縄をその切り石に通し、鉄製のフックに引っ掛けることで持ち上げられ、反対側にある切り石の穴に設置された。VII 金属製のピボットの拡大図。VIII 様々な形の鉄製の閂。IX 中央のアーチのコーニスのモールディング。各々のアーチの径間に相当する湾曲部分よりやや突出している。今もそうであるように、橋の外側全体に施されていた。X 脇のアーチのせりもとのモールディング。",
            "is_public": true,
            "property_id": 428,
            "property_label": "inscription1_tr",
            "type": "literal"
        }
    ],
    "pi:kamei_no": [
        {
            "@value": "173",
            "is_public": true,
            "property_id": 431,
            "property_label": "Kamei_no",
            "type": "literal"
        }
    ],
    "pi:kanagawa_no": [
        {
            "@value": "62",
            "is_public": true,
            "property_id": 432,
            "property_label": "Kanagawa_no",
            "type": "literal"
        }
    ],
    "pi:machida_no": [
        {
            "@value": "96",
            "is_public": true,
            "property_id": 436,
            "property_label": "Machida_no",
            "type": "literal"
        }
    ],
    "pi:memo": [
        {
            "@value": "Tom.IV4007と2枚続き",
            "is_public": true,
            "property_id": 438,
            "property_label": "memo",
            "type": "literal"
        }
    ],
    "pi:nega_no": [
        {
            "@value": "4006",
            "is_public": true,
            "property_id": 439,
            "property_label": "nega_no",
            "type": "literal"
        }
    ],
    "pi:opera": [
        {
            "@value": "LE ANTICHITÀ ROMANE",
            "is_public": true,
            "property_id": 440,
            "property_label": "opera",
            "type": "literal"
        }
    ],
    "pi:opera_jp": [
        {
            "@value": "古代ローマの遺跡",
            "is_public": true,
            "property_id": 441,
            "property_label": "opera_JP",
            "type": "literal"
        }
    ],
    "pi:plate": [
        {
            "@value": "6",
            "is_public": true,
            "property_id": 445,
            "property_label": "plate",
            "type": "literal"
        }
    ],
    "pi:plate_size": [
        {
            "@value": "451X698",
            "is_public": true,
            "property_id": 446,
            "property_label": "plate_size",
            "type": "literal"
        }
    ],
    "pi:series": [
        {
            "@value": "I PONTI ANTICHI, GLI AVANZI DEI TEATRI, DEI PORTICI E DI ALTRI MONUMENTI DI ROMA",
            "is_public": true,
            "property_id": 448,
            "property_label": "series",
            "type": "literal"
        }
    ],
    "pi:series_jp": [
        {
            "@value": "ローマにおける古代の橋,劇場,列柱廊その他の遺構",
            "is_public": true,
            "property_id": 449,
            "property_label": "series_JP",
            "type": "literal"
        }
    ],
    "pi:sign_ecc": [
        {
            "@value": "Piranesi Archit. dis. et inc.",
            "is_public": true,
            "property_id": 450,
            "property_label": "sign_ecc",
            "type": "literal"
        }
    ],
    "pi:sign_ecc_tr": [
        {
            "@value": "建築家ピラネージ,図案と版刻",
            "is_public": true,
            "property_id": 451,
            "property_label": "sign_ecc_tr",
            "type": "literal"
        }
    ],
    "pi:subcategoria": [
        {
            "@value": "plans, elevations, sections",
            "is_public": true,
            "property_id": 473,
            "property_label": "subcategoria",
            "type": "literal"
        }
    ],
    "pi:subject": [
        {
            "@value": "sito",
            "is_public": true,
            "property_id": 471,
            "property_label": "subject",
            "type": "literal"
        }
    ],
    "pi:taschen_no": [
        {
            "@value": "335",
            "is_public": true,
            "property_id": 452,
            "property_label": "Taschen_no",
            "type": "literal"
        }
    ],
    "pi:title": [
        {
            "@value": "Particolari costruttivi del Mausoleo d'Elio Adriano e del Ponte S. Angelo e loro fondamenti.",
            "is_public": true,
            "property_id": 456,
            "property_label": "title",
            "type": "literal"
        }
    ],
    "pi:title_jp": [
        {
            "@value": "ハドリアヌス帝の墓廟[サンタンジェロ城]と橋の細部および基礎",
            "is_public": true,
            "property_id": 458,
            "property_label": "title_JP",
            "type": "literal"
        }
    ],
    "pi:tomo": [
        {
            "@value": "QUARTO",
            "is_public": true,
            "property_id": 459,
            "property_label": "tomo",
            "type": "literal"
        }
    ],
    "pi:volume": [
        {
            "@value": "4",
            "is_public": true,
            "property_id": 462,
            "property_label": "volume",
            "type": "literal"
        }
    ],
    "pi:we_desc": [
        {
            "@value": "Large fold-out section showing the foundations of the Mausoleum and adjacent bridge. Numbered VI in the second edition.",
            "is_public": true,
            "property_id": 463,
            "property_label": "WE_desc",
            "type": "literal"
        }
    ],
    "pi:we_no": [
        {
            "@value": "477",
            "is_public": true,
            "property_id": 464,
            "property_label": "WE_no",
            "type": "literal"
        }
    ],
    "pi:we_title": [
        {
            "@value": "A. Remains of the Mausoleum of the Emperor Hadrian, today converted into the principal fortress of Rome, called Castel S. Angelo...",
            "is_public": true,
            "property_id": 465,
            "property_label": "WE_title",
            "type": "literal"
        }
    ],
    "rdfs:seeAlso": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/220110",
            "is_public": true,
            "property_id": 282,
            "property_label": "seeAlso",
            "type": "uri"
        }
    ],
    "sc:attributionLabel": [
        {
            "@value": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN",
            "is_public": true,
            "property_id": 190,
            "property_label": "attributionLabel",
            "type": "literal"
        }
    ],
    "uterms:databaseLabel": [
        {
            "@value": "ピラネージ画像データベース Opere di Giovanni Battista Piranesi",
            "is_public": true,
            "property_id": 354,
            "property_label": "Database Label",
            "type": "literal"
        }
    ],
    "uterms:manifestUri": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/dc379edd-7637-49a0-90e0-133ce385036f/manifest",
            "is_public": true,
            "property_id": 353,
            "property_label": "Manifest Uri",
            "type": "uri"
        }
    ],
    "uterms:sort": [
        {
            "@value": "0203",
            "is_public": true,
            "property_id": 352,
            "property_label": "Sort",
            "type": "literal"
        }
    ]
}