{
    "@context": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api-context",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/220731",
    "@type": "o:Item",
    "bibo:identifier": [
        {
            "@value": "9483df86-c667-4ded-bbe2-7fd6b0273997",
            "is_public": true,
            "property_id": 98,
            "property_label": "identifier",
            "type": "literal"
        }
    ],
    "dcterms:isPartOf": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/",
            "is_public": true,
            "property_id": 33,
            "property_label": "Is Part Of",
            "type": "uri"
        }
    ],
    "dcterms:relation": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/9483df86-c667-4ded-bbe2-7fd6b0273997",
            "is_public": true,
            "property_id": 13,
            "property_label": "Relation",
            "type": "uri"
        }
    ],
    "dcterms:rights": [
        {
            "@id": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
            "is_public": true,
            "o:label": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
            "property_id": 15,
            "property_label": "Rights",
            "type": "uri"
        }
    ],
    "dcterms:title": [
        {
            "@value": "Pianta di Roma e del Campo Marzio col relativo Indice e la dedica a Clemente XIII; in tre fogli, e titolo riportato.",
            "is_public": true,
            "property_id": 1,
            "property_label": "Title",
            "type": "literal"
        }
    ],
    "foaf:thumbnail": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/f98a50c205ba39379cfbc99c66c0bf32bc7eef6c.jpg",
            "is_public": true,
            "property_id": 157,
            "property_label": "thumbnail",
            "type": "uri"
        }
    ],
    "o:created": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2019-01-21T16:16:05+00:00"
    },
    "o:id": 220731,
    "o:is_public": true,
    "o:item_set": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/item_sets/219908",
            "o:id": 219908
        }
    ],
    "o:media": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/media/222171",
            "o:id": 222171
        }
    ],
    "o:modified": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2020-07-17T02:14:31+00:00"
    },
    "o:owner": {
        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/users/1",
        "o:id": 1
    },
    "o:resource_class": null,
    "o:resource_template": {
        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/resource_templates/20",
        "o:id": 20
    },
    "o:thumbnail": null,
    "pi:author": [
        {
            "@value": "Giovanni Battista Piranesi",
            "is_public": true,
            "property_id": 404,
            "property_label": "author",
            "type": "literal"
        }
    ],
    "pi:author_jp": [
        {
            "@value": "ジョヴァンニ・バッティスタ・ピラネージ",
            "is_public": true,
            "property_id": 405,
            "property_label": "author_JP",
            "type": "literal"
        }
    ],
    "pi:calco_no": [
        {
            "@value": "683",
            "is_public": true,
            "property_id": 406,
            "property_label": "Calco_no",
            "type": "literal"
        }
    ],
    "pi:calco_tav_no": [
        {
            "@value": "tav. 1",
            "is_public": true,
            "property_id": 407,
            "property_label": "Calco_tav_no",
            "type": "literal"
        }
    ],
    "pi:fd_no": [
        {
            "@value": "683",
            "is_public": true,
            "property_id": 414,
            "property_label": "FD_no",
            "type": "literal"
        }
    ],
    "pi:hf_desc": [
        {
            "@value": "600. Trois pl. assemblées: a) et b) Le plan propr. dit. -- Le titre en haut. -- Sig. dans une pierre fruste, au milieu du filet qui sépare a et b. -- H. 0.94, L. 0.705. -- Fil. d'encad.* 719. (2) Place ordinaire du plan de Rome et du Champ de Mars. V. Deuxième partie, J.",
            "is_public": true,
            "property_id": 416,
            "property_label": "HF_desc",
            "type": "literal"
        }
    ],
    "pi:hf_desc_tr": [
        {
            "@value": "600。3枚組みの図版:a) とb) は本来の意味での地図。−タイトルは上部。−aとbを分離している線の中央にある,荒削りの石盤に署名 。−高さ0.94,長さ0.705。−枠線。719(2)。ローマおよびカンプス・マルティウスの地図の一般的な場所。第二部,Jを参照。",
            "is_public": true,
            "property_id": 417,
            "property_label": "HF_desc_tr",
            "type": "literal"
        }
    ],
    "pi:hf_no": [
        {
            "@value": "719,600",
            "is_public": true,
            "property_id": 418,
            "property_label": "HF_no",
            "type": "literal"
        }
    ],
    "pi:image_id": [
        {
            "@value": "824",
            "is_public": true,
            "property_id": 424,
            "property_label": "image_ID",
            "type": "literal"
        }
    ],
    "pi:inscription1": [
        {
            "@value": "Prosiegue L'indice della Pianta di Roma. Notisi che nella picciola Topografia, si sono indicate le sole antichità per maggior intelligenza, e per essere piú visibili, essendo nella grande framischiate colle moderne.Le indicazioni poi de numeri in questa picciola Topografia, sono le stesse, che si leggono in questo Indice.",
            "is_public": true,
            "property_id": 427,
            "property_label": "inscription1",
            "type": "literal"
        }
    ],
    "pi:inscription1_tr": [
        {
            "@value": "ローマの地図のリストを列挙したもの。小さい地図には理解しやすいように,古代遺跡のみを示し,大きい地図には,より見やすいので,古代と近代の建物を混在させている。また,小さい地図中の数字はこのリスト中の数字に対応している。",
            "is_public": true,
            "property_id": 428,
            "property_label": "inscription1_tr",
            "type": "literal"
        }
    ],
    "pi:inscription2": [
        {
            "@value": "PIANTA DI ROMA E DEL CAMPO MARZOAvvertimento dell'AutoreNelle Piante di Roma fin ad ora pubblicate altro non si presenta che il solo corpo della Città racchiusa dentro le mura attribuite all'Imperatore Aureliano; il quale non comprese nel suo circondario tutto il Campo Marzo, ma solamente quella parte ch'era rivestita di fabbriche la mise a coperto per la sicurezza degli abitanti cioè dalle radici del Campidoglio fino alla Porta del Popolo. Pertanto rimase escluso dalle sue mura quel tratto, che ora distendesi dalla Porta del Popolo al Ponte Molle, ove terminava il Campo, siccome abbiamo indicato nel primo Tomo delle Antichità Romane, e molto più particolarmente dimostrato nell'Opera che ha per titolo il Campo Marzo.Questo proseguimento del detto Campo era più che necessario di riunirlo alla Città,  nella medesima guisa che fú anticamente; tanto più che questo servi di scuola alla disciplina militare de'Romani; Egli era racchiuso da due lati uno rivolto a Levante, e l'altro a Ponente. Nel primo ch'è contermine ai Colli detti degl'ortoli occupavasi da giuocatori di palla, che lanciavano e ripercotevano con lunghe palette affin di addestarsi in tutti i rivolgimenti del corpo. Ivi ancora impiegata era a saettar nel segno, e a trarre pietre con fiondi parimente in luogo assegnato; come altresi a maneggiare ogni specie di armi colle quali potessero impetuosamente colpire i nemici. Altri di essi poi esercitavansi a montar sopra de Cavalli e correre con essi circolarmente, ed in varie guise per esser pronti in qualunque sorpresa e conversione di battaglia. I Colli suddetti ch'erano nel confine del Campo, furono tagliati espressamente in linea quasi perpendicolare non tanto per ingrandire il Campo con slontanarlo maggiormente dal Tevere, che l'incalzava, quanto per destinarli all'esercizio degli assalti. Pertanto quella gioventù ancorche con pesi in spalla rampavasi sopra de medesimi col solo aiuto delle prominenze e cavità delle rupi, restando sull'erte di esse appostatamente altri de'giovani p opporsi che non venissero sormontate, e così addestravansi a superar quelle alture, e ad apprender l'espugnazione delle Città. Nell'altro lato ch'è costeggiato dal Fiume applicavansi altri con gravissimi pesi in dosso al nuoto, al tragitto del fiume ed a piombare ne fondi delle acque per ricuperare le cose espressamente ivi gettate ed agevolarsi in ogni occorrenza le difficoltà che occorrevano nella Marina. E tutti questi ed altri somiglianti esercizi facevano a corpo nudo ed a capo scoperto, per resistere al'ardore del sole, e al gelo ed alle acque fluviali e repentine delle piogge, e ad altre intemperie caggienate dall'aria. Per le quali cose non pare che dovesse lasciarsi questa parte del Campo, che rinuova la memoria agl'intendenti degli istituti militari degli antichi Romani. In questa nuova pianta si sono marcate le antichità con tinta più forte, perchè si comprendano più agevolmente. Ma affinche queste possino per se sole considerarsi da chi vorrà  riconoscerle nell'antico stato ne abbiamo a parte formata una piccola Topografia, che comprende le sole antichità,  alle quali abbiamo posto i numeri corrispondenti a quelli della Pianta grande e per conseguenza del medesimo Indice. Questa fatica ancorche ci abbia costato molto per rinvenire frale moderne fabbriche gli avanzi delle antiche, li quali mercè delle frequenti visite fatte ci è riuscito di scoprirne de'nuovi, lo che ci ha ristorati non poco dal travaglio; Ma molto più l'approvazione che si è degnata mostrarne la Santità di Nro Sig.re PAPA CLEMENTE XIV, felicemente regnante, che come Principe liberalissimo accorda la sua protezione a coloro che s'affaticano nelle belle arti e nell'erudizione antica. Conche speriamo che i Curiosi averanno a buongrado questa nuova opera, nella quale presentiamo quelche altri prima di noi non fecero.INDICE1 Porta Chiusa.2 Avanzi dell'Acquedotto Antoniano corrispondente al no. 8.3 Monumento degl'Archi del Condotto Antoniano erroneamente detto l'Arco di Druso. Si veda Piranesi nelle sue antichità Romane. Tomo pmo. Tav. XIX. Si avverte il lettore per brevità che volendosi proseguire la citazione de monumenti pubblicati ne q. Tomi delle antichità Tomane sarà in appresso così Marcato cioè Antichità Romane A.a R.c Tomo pmo. Seed.o Tzo, eq.4 Porticella chiusa, con antico Edificio, su cui posano le mura di Aureliano.5 Rovine d'una Piscina limaria, su cui posano le sudette mura6 Avanzi di Sepolcro su la Via Appia.7 Altri nella vigna Casali. Si veda A.a R.e Tom. I. Tav.18. Fig.2. e Tom. II. Tav. 55. e 56.8 Avanzi del sudetto Acquedotto corrispondenti al n.o 2.9 Tratto di muro moderuno.10 Rovine di antica fabbrica di pietra Albana, sù cui posano le mura Urbane.11 Altri avanzi di Sepolcri.12 Altri avanzi di Sepolcri nella vigna Albanesi.13 Altri avanzi nella Via Latina.14 Altre rovine di Sepolcri.15 S. Cesareo, Rovine di Sepolcri nella vigna Passerini.16 Avanzi di fabbrica delle Terme detta l'Accademia, le vicine fabbriche marcate con tinta più leggiera furono distrutte l'anno 1720.17 Avanzo di muro delle sudette Terme.18 Conserva d'acqua delle stesse Terme A.a R.e Tom. I. Tav. 19. Fig.2.19 Rovine di Camere Sepolcrali.20 Altre Rovine di Sepolcro.21 Rovine di Fabbriche antiche su cui posano le mura d'Aureliano.22 Porticella chiusa a lato della Porta di S. Paolo.23 Piramide di Caio Cestio. Vedute di Roma, e A.a R.e Tom. III. in [9.] Tav.24 Porta chiusa sotto cui passa l'acqua Crabra oggi detta la marrana. Si veda l'antica iscrizione A.a R.e Tom. I. nella dissertaz.e al n.o 2.25 Rovine delle Terme Severiane.26 Avanzi del Portico dell'Imp. Alessandro Severo.27 Avanzi d'un altra Piscina delle Terme Antoniane nel orto detto il Carciofo.28 Sostruzioni del Monte Aventino d'onde questo sovrastava alle sudette Terme.29 Avanzi di opera de'tempi bassi detti volgarm.te Tempio di Diana presso la Chiesa di S. Saba. Si torni al giro esterno a mano manca.30 Rovine del Sessorio comprese nelle mura Urbane d'Aureliano.31 Anfiteatro Castrense compreso in parte nelle mura sudette si veda nel Tomo I. A.a R.e Tav. 9. Fig. 2.32 Anfiteatro Castrenese.33 Altre rovine di opera antica su cui posano le mura Urbane.34 Rovine d'opera retticolata, creduta avanzi della casa dè Laterani e distrutta da Aureliano per raddrizzare le mura di Roma.35 Porta asinaria anch'essa chiusa, detta così dall'antica via dello stesso nome.36 Avanzi delle case sudette dè Laterani dietro il Battisterio.37 Fabbrica de' tempi bassi volgarm.te detta il Battisterio di Costantino.38 Avanzi della Casa dell'Imp. Filippo nelle vigne di S. Giovanni Laterano. Salviati, e Fonseca.39 Chiesa di S. Stefano Rotondo fabricata l'anno di Cristo 458 da S. Simplicio Papa, e ristaurata da Nicolò V, volgarm.te detta il Tempio di Fauno, o come altri di Claudio. A.a R.e Tom. I. Tav. 25. Fig. 2.40 Rovine degli Archi Neroniani che trasmettevano parte dell'acqua Claudia al monte Celio rovinati l'anno 1771. Le pile di essi si vedono in oggi sopra terra in altezza di palmi 15. Si veda la tavola incisa dal Piranesi nella Roma antica del Venuti.41 S. Maria in Dominica, ove sono altre rovine degli istessi archi raccomandati alla Fornice de Consoli P. Cornelio Dolabella, e C. Giunio Silano. Si veda nel Tom. I A.a R.e Tav. 25. Castra Peregrina.42 Avanzi della Casa degl'Anicj nella vigna de'Monaci Camaldolesi.43 Avanzi de'Bagni venali nell'orto del Carciofo.44 Rovine del Tempio della buona Dea Subsaxana nella vigna Boccapaduli incontro all'albereto de'Pioppi.45 Rovine del mutatorio di Cesari.86 Rovine del Ludo Matutino nella vigna Altieri per la via che conduce dalla Basilica di S.a M.a Maggiore a S. Croce in Gerusaleme87 Avanzi della camera Sepolcrale della Famiglia di L. Arunzio nella villa Magnani. A.a R.e T.o II. Ta. 7. fino alla 15.88  Avanzi di un altra Camera Sepolcrale ad uso della plebe. A.a R.e Tomo. II. Tav. 16. fino alla 19.89 Rovine del Ninfeo Severiano nella [dza.] villa90 Rovine del Castello principale dell'acqua Claudia, e Aniene nuova nella stessa villa. A.a R.e T.o I. Tav. 17.[continua da seguente pagina]Tom. I. Tav. 22. Fig. 2. e nel trattato della magnificenza, ed Architettura de'Romani.117 Monumento cretto a Settimio Severo, e Caracalla da[continua a seguente pagina]139 Rovine di due Triclini della Casa aurea di Nerone negl'orti di S. Francesca Romana. A.a R.e Tom. I. Tav. 33. Fig. 2. e nelle vedute di Roma.140 Arco dell'Imperadore Tito. nelle vedute di Roma.141 Rovine dell'atrio scoperto, che dava l'ingresso al Tabtino della casa aurea di Nerone negl'orti di Monaci di S. Francesca sudetta. Tac. sud.a142 Rovine delle Celle della casa aurea sud.a nel giardino delle Mendicanti a Tor di Conti143 Rovine del Tablino della sud.a Casa, volgarm.te dette del Tempio della Pace. Tav. sud.a144 Avanzi di muri della soprad.ta Reggia Neroniana, e Chiesa di SS. Cosmo e Damiano, fabbricata sulle rovine del Tempio di Romolo.145 Rovine del Tempio di Antonino Pio, e Faustina occupate dalla Chiesa di S. Lorenzo in Miranda, Vedute di Roma.146 Tre Colonne con una parte d'Architrave, fregi, e cornice soprapostovi, avanzi del Tempio di Castore, e Polluce, che da Calligola era stato cambiato in vestibolo della sua casa, i di cui avanzi di muri si veggo.no dietro la Ch.sa di S. M.a Liberatrice.147 S. Maria della Consolazione.148 Tempio della Fortuna Virile, in oggi S. Maria Egiziaca. Vedute di Roma.149 Casa di Cola di Rienzo, cioè di Nicola figliuolo di Lorenzo fabbricata nel Secolo XIV. di CHRISTO colle spoglie di antichi edifizi. Si vede presso il sud.o Temp.o. A.a R.e T.o I. T.a 21.150 Ponte rotto fabbricato da Gregorio XIII. su le rovine dell'antico ponte Senatorio, e Palatino. Le Pile dell'antico furono fatte dai Censori Sciopione Affricano, e L. Mummio, uno de quali archi, cioè il primo della ripa di Trastevere rimane per anco in essere, come anche una porzione delle antiche pile su la ripa opposta. A.a R.e T.o I. Tav. 20. Fig.2.151 Piccioli avanzi di case plebee in riva del Tevere.152 Estremità dell'Isola Tiberina, ove appariscono gli avanzi di una porzione di nave di travertini construitavi anticamente in memoria della favolosa nave che trasportò ivi il serpente d'Esculapio da Epidauro. Alla stessa estremità sono aderenti gli avanzi del Tempio della d.ta Deità. A.a R.e T.o IV. T.a VL VII. e Campo Marzo.153 Sostruzzioni antiche dell'Isola composte di pietre, che circondavano tutta l'isola.154 Chiesa di S. Bartolomeo all'Isola piantata sopra le rovine del Tempio di Esculapio.155 S. Giovanni Colabita.156 Ponte Fabrizio. A.a R.e Tom. IV. Tav. 16. sino a 20.157 Ponte Graziano, ora detto ponte Ferrato. nel Tomo sud.o Tav. 21. sino al 24.158 Cima dell'Isola separata ne'tempi bassi dalle piene del Tevere ove si vedono muri antichi della casa de tre Fratelli Anici.Si vada alla parte opposta, cioè alle mura interne vioino alla porta S. Lorenzo.159 Avanzi del condotto dell'acqua Marcia, Tepula, e Giulia alla porta S. Lorenzo. A.a R.e Tom. I. Tav. II.160 Chiesa di S. Antonio Abbate161 Avanzi di opere de'tempi bassi, erroneamente detti del tempio di Diana che in oggi servono di Granajo alli Canonici di S. Anton.o Abbate.162 Santa Prassede.163 Avanzi di bagni privati.164 Avanzi di muri della casa di Pompeo Magno nel convento de PP. Ben=Fratelli di S. Gio di Dio, e negl' orti vicini.165 Rovine de' bagni adiacenti alla casa posseduta da Pompeo Magno nelle Carine si veggono nei sotterranei della Ch.sa di S. Lore.zo in Fonte.166 S. Lorenzo in Pane, e Perna. Avanzi delle Terme d'Olimpiade al vicolo della Caprareccia.167 Altri avanzi delle Terme sud.te sotto l'orto delle Monache di S. Lorenzo in Pane, e Perna.168 Altri avanzi delle stesse Terme dietro l'orto delle sud.e Monache.169 Avanzi di una Stufa di Terme private nella cantina dello Soarpellino Sebastiano, e dell'Oste nella strada del boschetto.170 Rovine del Foro di Nerva all'arco detto de' Pantani. A.a R.e Tom. I. Tav. 30. e Veduta di Roma.Si vada in campo vaccino vicino al Campidoglio.171 Rovine dell'antico Erario. che in parte fan corpo con la Ch.sa di S. Adriano172 SS. Martina, e Luca.173 Arco dell'Imp. Settimio Severo, e Caracalla alle radici del Campidoglio. A.a R.e T.o I. Tav. 21. Fig. 2. e vedute di Roma. Tra questo monumento e la moderna Dogana della grascia si vede una colonna striata con suo capitello Corintio avanzo, ettoneamente d.to, del Gregostasi, e creduto dell'Atrio di Minerva.174 Tre colonne per anche ritte sull'erta del Campidoglio, che si dicono del Tempio di Giove Tonante. A.a R.e T.o I. Tav. 32, e vedute di Roma. Parimente si vede in quel luogo il pronao composto di otto colonne, avanzo del Tempio della concordia, rifatto con spoglie d'altri Edifizi ne tempi di Costantino. Vedi le vedute di Roma, e A.a R.e175 Avanzi dell'antico Tabulario, su quali posa il Palazzo del Senatore Romano.176 Fabbrica fatta per sostenere le faldo del Monte Capitolino, dirimpetto al Foro d'Augusto, come si legge da una antica iscrizione posta nella sua Facciata oggi chiamata il Carcere Mamertino.177 Avanzi del Portico di Cajo, e Lucio fabbricato da Augusto, e deretano alla scena del Teatro di Marcello, fatto a similitudine de i Portici Pompejani. si vedono in un fienile fra il vicolo della bufala, e l'oste nella strada in faccia a S. Galla. vedi Campo marzo Tav. 25.Un altra parte di questo portico si vedeva fino all'anno 1600, e fù rovinato per drizzare la starada di S.a Galla ovvero di S.a M.a in Portico. Nel gittarsi a terra alcune case per dar luogo alla fabbrica del nuovo Ospizio, e Chiesa, si ritrovarono ivi molti avanzi di pilastri dello stesso Portico che estendevasi fino alla casa di Nicola di Rienzo, come c'insegna un iscrizione riportata dal Panvinio co'i nomi di Cajo e Lucio. A.a R.e V. Cps Ms Tom IV.178 Rovine della Basilica di Cajo, e Lucio, erroneamente prese da Ant.o Labacco per due Tempj; i di cui avanzi si veggono nella Cantina, e casa dell'Archibugiere dirimpetto alla scena del Teatro di Marcello. Una colonna si vede nella bottega del Tinozzaro, come anche nel cortiletto dietro all'Altarmaggiore dell'Oratorio di S. Nicolò in Carcere si veggono colonne, e Architravi internati ne muri della Chiesa di S. Nicolò, i di cui capitelli, e cornici d'ordine[continua...]",
            "is_public": true,
            "property_id": 429,
            "property_label": "inscription2",
            "type": "literal"
        }
    ],
    "pi:inscription2_tr": [
        {
            "@value": "ローマとカンプス・マルティウスの地図作者からの注意書き今まで出版されたローマの地図には,アウレリアヌス帝〔在270年-275年〕に帰される市壁内に含まれる都市の主要部しか表示されていない。主要部は,その範囲内にカンプス・マルティウス全域は含んでおらず,つまりカンピドリオ《カピトリヌス丘》の麓からポポロ門までという,住人達が安心して暮らす屋根付きの建物で覆われていた部分しか含んでいない。それ故に市壁部分を除き,現在はポポロ門からカンプス〔・マルティウス〕の端にあたるモッレ橋[ミルヴィオ橋]《ムルウィウス橋》1まで,『ローマの古代遺跡』第1巻で示したように,そして『カンプス・マルティウス』と題した作品でさらに詳細に示したように,ここでは〔範囲を〕広げた。上述のカンプスに連なるこの領域は,市心とその広がりを結び付けるのに必要とされていたが,それ以上に,かつてはローマ人の軍事訓練の場として必要であった。その領域は,一方は東を向き,他方は西を向いた側面によって包み込まれていた。前者は前述の丘に接しており,そこでは球技選手達が,体のあらゆる回転を練習するために,長い棒を用いて,投げたり送り返すなどしていた。さらにここでは的に矢を射たり,石投げ器を用いて石を投げたりすることも行われていた。それに加えて敵を激しく攻撃することのできるあらゆる種類の武器を操るためにもこの場所が使われた。他には騎馬の練習や,馬に乗って円形に走ることやいかなる奇襲や戦争時の方位転換などに備えるための様々な訓練が行われた。前述の丘は,カンプスの境界にあり,ほぼ垂直な線でくっきりと断ち切られていたのだが,それは迫っていたテヴェレ川《ティベリス川》からカンプスを遠ざけつつ拡大しようとしたからばかりでなく,攻撃の練習場としてそこを使うためでもあった。かくして若者達は,岩壁の出っ張りやくぼみだけを頼りに,重しを肩に載せていても,その上によじ登り,その岩壁の急斜面に留まって他の若者達を待ち伏せし,彼らが登ってこられないように防ぐなど,こうした高みを克服したり,都市の攻略法を習得する訓練をしたのであった。川に沿って延びるもう一方の側では,重い重しを背に載せたまま泳いだり,川を横切ったり,わざわざ水中に投げ込まれたものを取り返すために水底に急に潜ることにより,海軍において必要とされる困難な状況に備えたのである。これらや他の類する訓練は,頭に何も被らない裸で行われた。それは太陽の日射しの強さや,川の水の冷たさ,突然の雨,その他の気候が原因となる悪天候にも耐えられるようにするためであった。こうしたことから,古代ローマ人の軍事訓練を理解する上での,画期的な記録である,カンプスのこの部分を扱わずに済ますべきではないと思われる。この新しい地図において,簡単に分かるように古代遺跡は濃い色で目立たせてある。これら遺跡について,古代の状況において遺跡を識別したいと考える人のために,遺跡のみを含んだ小さな地図を別に私たちは作ったが,同じ索引を用いることができるように大きい地図と一致する番号を配した。この仕事で,現代の建物の中に古代遺跡を再発見するために私たちは多くを費やしたとは言え,しばしば行った視察の成果として,新しく遺跡を発見することに成功し,少なからずも苦労してそれらを復元した。芸術と古代ヘの知識を深めるために精進する者たちへの庇護を与えて下さる,自由なる君主たる教皇クレメンス14世聖下は,これに対して最高の称賛をお示し下さいました。それ故に私たちは,関心の高い人々がこの新しい作品を喜んでくださることを望んでおり,この作品において,私たち以前に手掛けられた他の数作品も提出いたします。索引1 閉ざされた門。2 8番に通じているアントニヌス水道の遺構。3 ドルスス門と誤って呼ばれている,アントニヌス水道のアーチの遺跡。ピラネージの『ローマの古代遺跡』第1巻,図版XIXに見ることができる。『ローマの古代遺跡』の全4巻において公表された遺跡の引用へと進みたいと考える読者に手短かにお知らせすると,『ローマの古代遺跡』第1巻,第2巻,第3巻そして第4巻でも引き続き,このように印のついた形で示されることになる。4 閉ざされた小さな門と古代の建物で,その上にはアウレリアヌス帝の市壁が横たわっている。5 上に前述の市壁が横たわっている,〔水道に接続した〕貯水槽の遺跡。6 アッピウス街道[アッピア街道]沿いの墓の遺構。7  カザーリの葡萄畑にある他の遺構。『ローマの古代遺跡』第I巻,図版18の図2と第II巻,図版55,56に見ることができる。8 2番に通じている前述の水道の遺構。9 後世の市壁の部分。10 アルバーノの石で作られた古代の建物の遺跡で,その上に市壁が横たわっている。11 他の墓の遺構。12 アルバネージの葡萄畑における他の墓の遺構。13 ラティーナ通りにある他の遺構。14 他の墓の遺跡。15 サン・チェザレオ教会,パッセリーニの葡萄畑にある墓の遺跡。16 アカデミーと呼ばれる浴場の建物の遺構で,より明るい色調で示した近くの建物は,1720年に破壊された。17 前述の浴場の壁の遺構。18 『ローマの古代遺跡』第I巻,図版19,図2〔に示した〕同浴場の貯水場。19 墓室の遺跡。20 他の墓の遺跡。21 上にアウレリアヌス帝の市壁が横たわる,古代の建物の遺跡。22 サン・パオロ門の側にある,閉ざされた小さな門。23 『ローマの景観』と『ローマの古代遺跡』第III巻,図版9〔に示した〕ガイウス・ケスティウスのピラミッド。24 閉ざされた門で,その下には現在マッラーナ[マラナ]と呼ばれるクラブラ水路が流れている。その古代の碑文を『ローマの古代遺跡』第I巻の2番目の論考において見ることができる。25 セウェルス帝の浴場の遺跡〔実際は何の遺跡か不明〕。26 セウェルス・アレクサンデル帝2のポルティクス[列柱廊]の遺構〔実際は何の遺構か不明〕。27 カルチョーフォ〔アーティチョーク〕と呼ばれる菜園にあるアントニヌス帝の浴場のもう1つの貯水槽の遺構〔実際は何の遺構か不明〕。28 前述の浴場を見下ろすアウェンティヌス丘の土留め。29 サン・サーバ教会そばにある,後世にディアナの神殿と俗称された建物の遺構。左手に〔市壁の〕外側を回って戻る。30 アウレリアヌス帝の市壁に取り込まれているセッソリウム3の遺跡。31 『ローマの古代遺跡』第I巻,図版9,図2に見られる,前述の市壁に一部が取り込まれている,カストレンセ円形闘技場4。32 カストレンセ円形闘技場。33 上に市壁が横たわる古代の他の建物の遺跡。34 編目積み工法による遺跡。ラテラヌス家の住居と考えられている遺構で,ローマの市壁を真直ぐにするためにアウレリアヌス帝によって壊された。35 アシナリア門5で,これも閉ざされているが,同名の古代の道路からこのように呼ばれた。36 洗礼堂の後ろにある,前述のラテラヌス家の住居の遺構。37 コンスタンティヌス帝の洗礼堂と俗称される後世の建物。38 サン・ジョヴァンニ・ラテラーノ聖堂やサルヴィアーティ,そしてフォンセカの葡萄畑にある,フィリップス〔・アラブス〕帝〔在244年-249年〕の住居の遺構。39 サント・ステファノ・ロトンド教会で,西暦458年に教皇シンプリキウスによって建てられ,教皇ニコラウス5世によって修復された。ファウヌスの神殿,あるいはクラウディウスの神殿とも俗称されている6。『ローマの古代遺跡』第I巻,図版25,図2〔に示した〕。40 ネロ帝の水道橋の遺跡で,カエリウス丘へのクラウディウス水道の一部をなしていたが,1771年に壊された。その橋脚は,現在地上15パルミの高さに見える。ヴェヌーティ7の『古代ローマ』において,ピラネージの版刻による図版で見ることができる。41 サンタ・マリア・イン・ドムニカ教会。プブリウス・コルネリウス・ドラベッラとガイウス・ユニウス・シラヌス両執政間の記念門に同〔ネロ帝の〕水道橋は繋がっており,その遺跡の別の部分がこの近くにある。『ローマの古代遺跡』第I巻,図版25,カストラ・ペレグリーナ〔補助部隊兵の兵舎〕に見ることができる。42 カマルドリ会8修道士達の葡萄畑にある,アニキウス家の住居の遺構。43 カルチョーフォの菜園にある公衆浴場の遺構〔アウグストゥスの時代,この第12区はピスキナ・プブリカと呼ばれ,大きなプールがあった〕。44 ポプラの並木道の向かいのボッカパドゥリの葡萄畑にある,ボナ・デア,ブサクサナ〔牧神ファウヌスの妻または娘とされる田園の女神〕の神殿の遺跡。45 ムタトリウム・カエサリス9の遺跡。[46-85番までは,次の図版に書かれている]B 網目積み工法による円形の建物で,地中に埋まっている遺跡。その上には,近代の建物が建っている。C ニコリーニの葡萄畑における同ムタトリウム・カエサリスの別の遺跡。46 アウェンティヌス丘の急な上り坂をより穏やかにするためになされた工事の遺跡。47 コロンネージの葡萄畑における同遺構。48 イエズス会修道院の葡萄畑における,ファベリウス・スクリバの家の中庭のポーチの遺構。49 マッケラーニの葡萄畑における浴場の遺跡。50 現在は壊れているアウレリアヌス帝の市壁の部分。同市壁の左手近くに見える。51 サンタ・クローチェ・イン・ジェルザレンメ聖堂付属の修道院の修道士達によって占有されたセッソリウムの遺跡。52 ローマの市壁と繋がるクラウディウス水道と,アニオ・ノウス水道[新アニオ水道]の水道橋のアーチ。53 前述の修道士達の葡萄畑における,スペス・ウェトゥス神殿10の遺構。『ローマの古代遺跡』第I巻,図版18,図1〔に示した〕。54 前述のクラウディウス水道の水道橋のアーチの控壁。55 ヴィッラ・コンティにある,聖ヘレナ〔コンスタンティヌス帝の母,皇后ヘレナ〕の浴場のプール〔冷水槽〕およびテピダリウム[微温浴室]の遺構。56 同ヴィッラにおける,トルクアティアヌスの庭園付き邸宅の遺跡。57 アスタッリとファルコニエーリの葡萄畑の中のルドゥス・ガッリクス〔剣闘士学校の1つ〕の遺跡。58 サンティ・ピエトロ・エ・マルチェッリーノ教会。59 ネロ帝〔在54年-68年〕によって建てられたと推測される公共浴場の遺構。60 61 サンティ・クァットロ・コロナ−ティ教会。その修道院は古代の軍の宿営地の上に建てられた。62 アンフィテアトルム・フラウィウム[コロッセウム]の猛獣格納所の遺跡〔実際は,クラウディウス神殿域の一角〕。『ローマの古代遺跡』第4巻,図版53〔に示した〕。63 〔マルクス・アエミリウス〕スカウルスの家〔実際は,殉教した2人の士官,ヨハンネスとパウルスの家〕の遺跡の上に建てられた,サンティ・ジョヴァンニ・エ・パオロ教会。64 同教会そばにある,前述の〔マルクス・アエミリウス〕スカウルスの家〔実際はアニキウスの家〕の遺構。65 コルノヴァリアの葡萄畑にある,ネロ帝のニュンファエウム[泉水堂]のアトリウム〔実際はカエリウス丘のクラウディウス神殿の東壁〕を支えていた,ヴォールト天井の遺跡。66 〔ネロ帝に〕先立つ皇帝達によって建てられた前述のニュンファエウムを支えていた,カエリウス丘の基礎固めの支壁体の遺跡。67 ドミティアヌス帝〔在81年-96年〕のスタディウム〔実際は,狩猟競技の訓練場であるルドゥス・マトウティヌス〕に面した同支壁体の別の遺構。『ローマの古代遺跡』第I巻,図版24〔に示した〕。68 道路に面して,また粉引き所の管理人の家における,キルクス・マクシムス〔大競技場〕の階段状の観客席のための周囲を巡る支壁体の遺構。D インガーミの葡萄畑にある,前述の物とは反対側の,別の周囲を巡る支壁体の上に建てられた食堂と家畜小屋。69 キルクス・マクシムスの場所。70 カヴァレッティの葡萄畑に見られる,平民の家の遺跡。71 聖アクゥイラと聖プリシッラの家の遺跡。72 イエズス会修道院の葡萄畑における,デキウス帝〔在249年-251年〕の浴場の遺跡。73 サンタ・プリスカ教会向かいのイエズス会の葡萄畑にある,女神リベルタのアトリウムの遺構。74 アウェンティヌス丘の上のクラウディウス水道〔実際はアッピウス水道〕の水道橋のアーチの遺構と,前述のカヴァレッティの葡萄畑に見える,同水道の貯水槽の遺跡。『ローマの古代遺跡』第I巻,図版23〔に示した〕。75 ポルティクス〔ポルティクス・アエミリアと呼ばれた倉庫〕の壁体の遺構で,トリゲミナ門からアウェンティヌス丘まで延びている。マルモラータ通りに見ることができる。76 エンポリウム〔商品取引所〕の倉庫〔実際はポルティクス・アエミリア〕の遺跡。『ローマの古代遺跡』第4巻,図版20〔に示した〕。77 テヴェレ川岸にある,M・アエミリウス・レピドゥスとP・アエミリウス・パウッルスによって建設された前述の倉庫〔実際はエンポリウム〕の遺構。78 アウェンティヌス丘の支壁体と控壁の部分。79 ユノ〔・レギナ〕神殿の基礎部の遺構。80 アウェンティヌス丘の麓にある,古代の製塩所の遺跡。81 アウェンティヌス丘からテヴェレ川に崩れ落ちた,他の古代の建物の遺跡。82 アエミリウスによって再建され,皇帝達によって修復された,テヴェレ川岸の両岸を繋ぐスブリキウス橋11の遺構〔1878年以降,見えなくなった〕。83 テヴェレ川に落ちた,後世の水車小屋の建物の建材であった大きな石。マッジョーレ門にて見ることができる。84 マルキウス水道,テプラ水道,ユリウス水道の水道橋のアーチの遺構。ローマの市壁に沿っており,これらの下にはアニオ・ウェトゥス[旧アニオ水道]の水道橋のアーチも見えるが,これもローマのポメリウム〔古代ローマの市壁に沿った聖域で耕作,居住は出来なかった〕の外側に沿っている。『ローマの古代遺跡』第I巻,図版9〔に示した〕。85 ローマの市壁に取り込まれたクラウディウス水道とアニオ・ノウス水道の導管の遺跡。すなわちマッジョーレ門のことであり,右側の小さな門は閉じられており,南側の門からローマを出ていく。『ローマの古代遺跡』第I巻,図版17,図2〔に示した〕。86 サンタ・マリア・マッジョーレ聖堂からサンタ・クローチェ・イン・ジェルザレンメ聖堂へと続く道に広がるアルティエーリの葡萄畑にある,ルドゥス・マトゥティヌス〔剣闘士学校の1つ〕の遺跡。87 ヴッラ・マニャーニにある,ルキウス・アッルンティウス12家の墓室の遺構。『ローマの古代遺跡』第II巻,図版7から15〔に示した〕。88 平民のために使用された他の墓室の遺構。『ローマの古代遺跡』第II巻,図版16から19〔に示した〕。89 前述のヴィッラにある,セウェルスのニュンファエウムの遺跡。90 同ヴィッラにある,クラウディウス水道とアニオ・ノウス水道の主要な貯水槽の遺跡。『ローマの古代遺跡』第I巻,図版17〔に示した〕。[91-116番までは,次の図版に書かれている。]91 ローマの市壁において合流する,テプラ水道,ユリウス水道,マルキウス水道の水道橋のアーチの他の遺構。92 前述のヴィッラ・マニャーニにある,ミネルウァ・メディカ[医神ミネルウァ]神殿〔実際はリキニウスの別荘庭園のニュンファエウム[泉水堂]〕の遺構。93 前述の86番に見られるルドゥス・マトゥティヌスと,ルドゥス・ガッリクスに隣接した公衆浴場の遺構。94 チコリーニの葡萄畑とサンティ・ピエトロ・エ・マルチェッリーノ教会そばのルスポリの庭園にある,ミセヌム海軍兵の兵舎13の遺構。95 サン・マッテオ・イン・メルラーナ教会そばのガエターニの菜園と,リギーニの葡萄畑にある,メルラーナ家の遺構。96 グァルティエーリの葡萄畑にある,ティトス帝〔在79年-81年〕の住居の遺構で,同帝の浴場の前方に建てられた。97 通称7つの間と呼ばれる,ティトゥス帝の浴場のテピダリウム,あるいは貯水槽の遺構〔実際はトラヤヌス帝の浴場の貯水槽〕。『ローマの古代遺跡』第I巻,図版27〔に示した〕。98 ティトゥス帝の〔実際はトラヤヌス帝の〕浴場の遺跡。『ローマの古代遺跡』第I巻,図版27〔に示した〕。99 コンスタンティヌス大帝〔在307年-337年〕の凱旋門。『ローマの景観』を参照のこと。100 キルクスの標柱〔メタ〕に似せて作られたことから,メタ・スダンス14と呼ばれる古代の噴水の遺構。101 イギリス人神学校の葡萄畑における,〔セプティミウス・〕セウェルス帝〔在193年-211年〕のセプティゾニウム15の遺構。102 ルンコーニの葡萄畑の前にある,イギリス人神学校の干し草置場における,ネロ帝の住居のロッジャ[開廊]の遺構。『ローマの古代遺跡』第I巻,図版35参照のこと。103 カエリウス丘からパラティヌス丘へ通じる水道橋のアーチの遺跡。『ローマの古代遺跡』第I巻,図版35,図2〔に示した〕。104 神の聖ヨハネ修道会16の葡萄畑における,ネロ帝の住居〔実際はドミティアヌス帝の造営したドムス・アウグスターナ〕の下の階の遺構。F ロンコーニの菜園における,パラティヌス丘にあるネロ帝の住居〔実際はドミティアヌス帝の造営したドムス・アウグスターナ〕のペリステュリウム[列柱中庭]の遺構。『ローマの古代遺跡』第I巻,図版36,図1に示した。105 ヴィッラ・スパーダにある,前述のネロ帝の住居〔実際はドミティアヌス帝の造営したドムス・アウグスターナ〕のペリステュリウムの遺構。『ローマの古代遺跡』第I巻,図版36〔に示した〕。106 ネロ帝によって建てられた劇場〔実際はドミティアヌス帝の造営したドムス・アウグスターナ〕の遺構。『ローマの古代遺跡』第I巻,図版34,図2〔に示した〕。107 イエズス会修道院に隣接する庭園にある,ティベリウス帝〔在14年-37年〕の住居の奴隷や解放奴隷の住居〔現在は,召使いの養成施設であるペダゴギウムと呼ばれている〕の他の遺構。108 前述の住居の作業場〔現在では伝令本部,スコラ・プラエコヌムと呼ばれている〕の遺跡。109 バルベリーニの菜園にある,アウグストゥス帝〔在前27年-後14年〕の住居のペリステュリウムの小部屋を囲んでいた壁体の遺構。110 ファルネーゼ家の庭園17にある,ドミティアヌス帝によって建てられた大広間や部屋の遺跡。111 同庭園にある,ネロ帝の私的な浴場〔実際はドムス・フラウィアの一部〕の遺構。112 サンタナスタジア教会の裏手の菜園にある,ティベリウス帝〔実際はアウグストゥス帝〕の住居の遺跡。113 アウグストゥス帝の住居〔現在は,ドムス・ティベリアーナと呼ばれている建物沿いのタヴェルナ〕の小部屋の遺跡。パラティヌス丘からティトゥス帝の凱旋門へと降りてくる高台沿いに見ることができる。114 ファルネーゼ家の庭園における,前述の小部屋の他の遺跡。115 カリグラ帝〔在37年-41年〕の住居〔現在はドムス・ティベリアーナと呼ばれている〕の食糧貯蔵室の遺跡。116 点線で示したクロアカ・マクシマ[大下水溝]の一部。サン・ジョルジョ・ウェラブロ教会そばでその遺跡を見ることができる。『ローマの古代遺跡』第I巻,図版22,図2で示し,そして『ローマの偉容と建築』においても扱った。117 セプティミウス・セウェルス帝とカラカッラ帝〔在211年-217年〕のために,両替え商と家畜商人によって建てられた記念建造物両替え商の門18で,前述の教会に隣接して残っている。",
            "is_public": true,
            "property_id": 430,
            "property_label": "inscription2_tr",
            "type": "literal"
        }
    ],
    "pi:kamei_no": [
        {
            "@value": "683",
            "is_public": true,
            "property_id": 431,
            "property_label": "Kamei_no",
            "type": "literal"
        }
    ],
    "pi:nega_no": [
        {
            "@value": "16002",
            "is_public": true,
            "property_id": 439,
            "property_label": "nega_no",
            "type": "literal"
        }
    ],
    "pi:plate": [
        {
            "@value": "2",
            "is_public": true,
            "property_id": 445,
            "property_label": "plate",
            "type": "literal"
        }
    ],
    "pi:plate_size": [
        {
            "@value": "470X705",
            "is_public": true,
            "property_id": 446,
            "property_label": "plate_size",
            "type": "literal"
        }
    ],
    "pi:series": [
        {
            "@value": "VEDUTE DI ROMA",
            "is_public": true,
            "property_id": 448,
            "property_label": "series",
            "type": "literal"
        }
    ],
    "pi:series_jp": [
        {
            "@value": "ローマの景観",
            "is_public": true,
            "property_id": 449,
            "property_label": "series_JP",
            "type": "literal"
        }
    ],
    "pi:subject": [
        {
            "@value": "maps, dedications",
            "is_public": true,
            "property_id": 471,
            "property_label": "subject",
            "type": "literal"
        }
    ],
    "pi:title": [
        {
            "@value": "Pianta di Roma e del Campo Marzio col relativo Indice e la dedica a Clemente XIII; in tre fogli, e titolo riportato.",
            "is_public": true,
            "property_id": 456,
            "property_label": "title",
            "type": "literal"
        }
    ],
    "pi:title_jp": [
        {
            "@value": "ローマとカンプス・マルティウスの地図,および索引とクレメンス14世〔Calcografiaでは13世と記載〕への献辞〔3枚組の1〕",
            "is_public": true,
            "property_id": 458,
            "property_label": "title_JP",
            "type": "literal"
        }
    ],
    "pi:tomo": [
        {
            "@value": "SEDICESIMO",
            "is_public": true,
            "property_id": 459,
            "property_label": "tomo",
            "type": "literal"
        }
    ],
    "pi:tr_comment2": [
        {
            "@value": "ムルウィウス橋は,前3世紀に木造の橋として架けられており,前2世紀にケンソル(検閲官)のマルクス・アエミリウス・スカウルスによリ凝灰岩で再建され,15世紀に教皇ニコラウス5世により監視塔が付加された。そして教皇ピウス7世により,ヴァラディエの設計(1805年)に基づき,城門型に姿を変えられた。この橋を有名にしたのは,312年10月28日にこの付近で行われた有名なコンスタンティヌス帝とマクセンティウス帝の戦いのためである。最終的にキリストの徴に導かれたと伝えられるコンスタンティヌス帝が勝利し,その後のキリスト教を国教とするローマ帝国の歴史のきっかけとなった戦いである。セウェルス・アレクサンデル帝(在222-235年)。209年頃の生まれ。母ユリア・マンマエアは,息子の治世の間絶大な権力をふるったが,その治世はペルシアやゲルマニア人との戦争,ローマ軍の不穏な動きにより悩まされた。後のマクシミヌス・トラクス帝である,マクシミヌス率いる反乱軍により殺害された。セッソリウムの宮殿は,おそらくセウェルス朝に建てられ,4世紀には,コンスタンティヌス帝の母,皇后ヘレナの住居であった。セッソリウム宮殿に付属した円形闘技場で,おそらくエラガバルス帝時代(在218年-222年)の建造である。小規模で長さ88.5メートル、幅78メートルほどである。 このアシナリア門は,1409年に閉じられ,部分的に埋め立てられたが,1954年に再び開けられ,修復された。今日では,そう考える人はいない。近年の発掘調査により,同教会の下からミトラ教の聖所,ミトレウムが発見された。最寄りのカストラ・ペレグリーナ〔補助部隊兵の兵舎〕に属したものと考えられている。 アバーテ・ルドルフィーノ・ヴェヌーティ(コルトーナ1705年-ローマ1763年)は,コルトーナ出身の18世紀の碩学ヴェヌーティ家の1人。考古学者、古物・古銭研究家、素描家。カマルドリ会は,1012年に聖ロムアルドゥスがアレッツォ山中カマルドリに創設した,ベネディクト会の一会派である。ムタトリウム・カエサリスは,アッピウス街道方面から市内へ入場する前に,皇帝達が休憩したり,衣類や馬を取り替えた場所である。町の東側,ラビカナ街道とプラエネステ街道の分岐点に女神素スペスの神殿があったが,第一次ポエニ戦争の際にフォルム・ホリトリウムにも奉献された。ウェトゥス(古い)と呼ばれるのは,後に同じ女神に捧げられた神殿がフォルム・ホリトリウムに建てられたからである。ローマ最初の橋であり,内側が木製の橋としてアンクス・マルキウス王により作られたと伝えられている。アントニヌス・ピウス帝やマルクス・アウレリウス帝,トラヤヌス帝,セプティミウス・セウェルス帝らの修復がメダルなどに刻まれて記念されている。おそらくマクシムス橋,アエミリウス橋と同一の橋と考えられる。ルキウス・アッルンティウスは,紀元後6年には当時最も有力な執政官の1人となった。富裕かつ雄弁で廉潔な人物でアウグストゥスにも引き立てられた。次の皇帝ティベリウス自身の信頼は得たが,その周辺の政治家たちに憎まれ,セイアヌスやマクロの政敵であった。そのため彼らの陰謀により,後37年自殺に追い込まれた。前22年の執政官で同名の父は,サルスティウスのスタイルでポエニ戦争の歴史を書いた。 コロッセウムにおいて,地上から50メートルをこす高さに天幕を張るために,ミセヌムの海軍総督府から派遣された熟練の水兵達が,ローマに駐屯していた。メタ・スダンスとは,ティトス帝により作られ,コンスタンティヌス帝により再建された噴水。汗のように水が滴ったのでこの名がある。セプティゾニウムとは,セプティミウス・セウェルス帝が紀元後203年にパラティヌス丘の南東端にアッピウス街道からの眺めを遮断するように建てた装飾的なファサードで,かつ泉水堂でもあった。中世では要塞としてつかわれ、1588年に完全撤去された。神の聖ヨハネ(1495年-1550年)は,ポルトガル生まれの聖人で,病人や貧しい人々を助けたことで知られる。彼の追随者達がイタリア,ローマに着いたのは1584年で,昔から病院があったティベリーナ島の病院において現在も奉仕活動を行っている。1587年にはフィレンツェでも活動を始めた。16世紀に世界初の植物園として造られた,パラティヌス丘の東斜面に主に3つのテラスが展開する広大な庭園で,カンポ・ヴァッチーノ《フォルム・ロマヌム》に向けて広がっていた。庭園愛好家であったファルネーゼ家のパウルス3世が造園を望み,ダ・ヴィニョーラが噴水や芸術品,鳥小屋を備えた豪奢な庭園を造った。後にナポリのブルボン家の所有となった。これらの庭園は部分的に現存している。204年にセプティミウス・セウェルス帝と彼の妻ユリア・ドムナ,息子たちカラカッラとゲタ,カラカッラの妻,フルウィア・プラウティッラの為に両替え商らが奉献した門である。本来彼らが犠牲式を行う様子が刻まれていたが,プラウティッラとゲタの姿は,カラカッラにより彼らが暗殺された後,消されてしまった。",
            "is_public": true,
            "property_id": 461,
            "property_label": "tr_comment2",
            "type": "literal"
        }
    ],
    "pi:volume": [
        {
            "@value": "16",
            "is_public": true,
            "property_id": 462,
            "property_label": "volume",
            "type": "literal"
        }
    ],
    "pi:we_no": [
        {
            "@value": "1008",
            "is_public": true,
            "property_id": 464,
            "property_label": "WE_no",
            "type": "literal"
        }
    ],
    "pi:we_title": [
        {
            "@value": "Plan of Rome and the Campus Martius.",
            "is_public": true,
            "property_id": 465,
            "property_label": "WE_title",
            "type": "literal"
        }
    ],
    "rdfs:seeAlso": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/220731",
            "is_public": true,
            "property_id": 282,
            "property_label": "seeAlso",
            "type": "uri"
        }
    ],
    "sc:attributionLabel": [
        {
            "@value": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN",
            "is_public": true,
            "property_id": 190,
            "property_label": "attributionLabel",
            "type": "literal"
        }
    ],
    "uterms:databaseLabel": [
        {
            "@value": "ピラネージ画像データベース Opere di Giovanni Battista Piranesi",
            "is_public": true,
            "property_id": 354,
            "property_label": "Database Label",
            "type": "literal"
        }
    ],
    "uterms:manifestUri": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/9483df86-c667-4ded-bbe2-7fd6b0273997/manifest",
            "is_public": true,
            "property_id": 353,
            "property_label": "Manifest Uri",
            "type": "uri"
        }
    ],
    "uterms:sort": [
        {
            "@value": "0824",
            "is_public": true,
            "property_id": 352,
            "property_label": "Sort",
            "type": "literal"
        }
    ]
}