{
    "@context": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api-context",
    "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/221150",
    "@type": "o:Item",
    "bibo:identifier": [
        {
            "@value": "2347c98b-de65-42c0-8228-47b1710812f6",
            "is_public": true,
            "property_id": 98,
            "property_label": "identifier",
            "type": "literal"
        }
    ],
    "dcterms:isPartOf": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/",
            "is_public": true,
            "property_id": 33,
            "property_label": "Is Part Of",
            "type": "uri"
        }
    ],
    "dcterms:relation": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/s/piranesi/document/2347c98b-de65-42c0-8228-47b1710812f6",
            "is_public": true,
            "property_id": 13,
            "property_label": "Relation",
            "type": "uri"
        }
    ],
    "dcterms:rights": [
        {
            "@id": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
            "is_public": true,
            "o:label": "https://www.lib.u-tokyo.ac.jp/ja/library/contents/archives-top/reuse",
            "property_id": 15,
            "property_label": "Rights",
            "type": "uri"
        }
    ],
    "dcterms:title": [
        {
            "@value": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi).",
            "is_public": true,
            "property_id": 1,
            "property_label": "Title",
            "type": "literal"
        }
    ],
    "foaf:thumbnail": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/files/medium/9489dde0143e1f9d5552d2a2d479d1c300a0183b.jpg",
            "is_public": true,
            "property_id": 157,
            "property_label": "thumbnail",
            "type": "uri"
        }
    ],
    "o:created": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2019-01-21T16:18:03+00:00"
    },
    "o:id": 221150,
    "o:is_public": true,
    "o:item_set": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/item_sets/219908",
            "o:id": 219908
        }
    ],
    "o:media": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/media/222589",
            "o:id": 222589
        }
    ],
    "o:modified": {
        "@type": "http://www.w3.org/2001/XMLSchema#dateTime",
        "@value": "2020-07-17T02:21:02+00:00"
    },
    "o:owner": {
        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/users/1",
        "o:id": 1
    },
    "o:resource_class": null,
    "o:resource_template": {
        "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/resource_templates/20",
        "o:id": 20
    },
    "o:thumbnail": null,
    "pi:author": [
        {
            "@value": "Francesco Piranesi",
            "is_public": true,
            "property_id": 404,
            "property_label": "author",
            "type": "literal"
        }
    ],
    "pi:author_jp": [
        {
            "@value": "フランチェスコ・ピラネージ",
            "is_public": true,
            "property_id": 405,
            "property_label": "author_JP",
            "type": "literal"
        }
    ],
    "pi:calco_no": [
        {
            "@value": "1026",
            "is_public": true,
            "property_id": 406,
            "property_label": "Calco_no",
            "type": "literal"
        }
    ],
    "pi:calco_tav_no": [
        {
            "@value": "tav. 15",
            "is_public": true,
            "property_id": 407,
            "property_label": "Calco_tav_no",
            "type": "literal"
        }
    ],
    "pi:fd_no": [
        {
            "@value": "1026",
            "is_public": true,
            "property_id": 414,
            "property_label": "FD_no",
            "type": "literal"
        }
    ],
    "pi:image_id": [
        {
            "@value": "1243",
            "is_public": true,
            "property_id": 424,
            "property_label": "image_ID",
            "type": "literal"
        }
    ],
    "pi:image_size": [
        {
            "@value": "707X517",
            "is_public": true,
            "property_id": 425,
            "property_label": "image_size",
            "type": "literal"
        }
    ],
    "pi:inscription1_tr": [
        {
            "@value": "寛大な文芸の庇護者であるポーランド国王スタニスラフ・アウグスト陛下にローマ人建築家フランチェスコ・ピラネージが謹んで献呈する。",
            "is_public": true,
            "property_id": 428,
            "property_label": "inscription1_tr",
            "type": "literal"
        }
    ],
    "pi:inscription2": [
        {
            "@value": "Indice delle Fabbriche Ippodromo, ovvero luogo, di addestrar Cavalli, posto nella parte più depressa delle Fabbriche esistenti; che appartiene al Conte Centini erede del Conte Fede.<br>1. Ingressi nel medesimo.<br>2. Stalle rovinate, che servivano di sostruzione al Poggio superiore, al paro del quale era un'altro ordine di Fabbrica per uso, e commodo de Cavallarizzi, Garzoni, ed altrezzi di Scuderia.<br>3. Poggio superiore all'Ippodromo.<br>4. Sostruzione del medesimo sulla Strada antica.<br>5. Magazzeni per Orzo, Fieno, e Paglia,<br>6. Edifizio rotondo con quattro ingressi, investito da Nicchioni.<br>7. Muro di sostruzione al Poggio più alto Lettera A.<br>Bisogna avvertire, che l'Incisione più forte in tutta la Piantaindica i Muri esistenti, e quei scoperti nei diversi scavi: e la leggiera ciò che si è raccolto da frammenti de' Muri, in corrispondenza del totale degli Edifici. L'Incisione pontinata indica i Corridori sotterranei che passano sotto le Fabbriche.<br><br>Naumachia, o Stagno per esercitarvi sulle Navi di Mare; e per esibire i Mostri, e Pesci Marini.<br>8. Portico di fronte all'Ippodromo, che da l'ingresso alla Naumachia.<br>9. Adito ad una delle Scale B<br>10. Scale, che assendevano alla Loggia coperta dé Spettatori C.<br>11. Loggia coperta.<br>12. Gradi per i Sedili allo scoperto dé Spettatori, modernamente rinnovati in altra forma.<br>13. Vomitori, o Scalette né gradi sudetti.<br>14. Cordonate, che dal piano superiore scendevano nella Loggia coperta, e nel primo sedite dé Spettatori.<br>15. Luogo circondato dà Muri con Nicchie per ornamento della sostruzione.<br>16. Tempio di Nettuno soprastante alla Naumachia con due fronti.<br>17. Gradi del Tribunale del Tempio. Nel Sito di queste rovine sono sparvi framenti di Colonne, Architravi, e Fregj di Marmo scolpiti, con corse di Animali, e Mostri Marini guidati dà Genj. Qui presso esistevano i Capitelli con Delfini per Volute, che ora s'ammirano nel Museo Pontifio del Vaticano, e due dei Pilastri conserviamo nella nostra Galleria, quali ornamenti decoravano la Naumachia, ed il Temipio suddetto.<br><br>Teatro. Egli é in oggi diruto, già disegnato dal Ligorio, e dal Contini. Alcuni Muri di esso si scoprirono nell'Anno 1775 nella Vigna pertinente al Seminario Vescovile di Tivoli; ed altri esistono nel Fossicello segnato D.<br>1. Fronte della Scena.<br>2. Portici ai Lati del Proscenio.<br>3. Pulpito.<br>4. Orchestra.<br>5. Portici esteriori ai gradi.<br>6. Scalette, che conducono à Sedili de' Spettatori.<br>7. Vestiarj, e Spogliatori degli Attori.<br>8. Luoghi per le Macchine della Scena.<br>9. Scale, che salgono à detti Edifizi.<br>10. Sentiero moderno, che passa il Fosso. <br>Questo Teatro é all'uso Romano, imperocche é formato secondo i precetti di Vitruvio, con Pulpito basso, e amplo, a distinzione dell'altro, che viene in appresso, à il Timelio, o Pulpito alto, e stretto. Questo era tutto fabbricato sopra terra, sostenuto dalli Portici circolari descritti. L'altro parte era inazucito, nel Monte, restando la sua Orchestra nel piano più depresso del terreno, che lo circonda. I Gradi poi che erano sopraterra venivano sostenuti da contraforti, e quelli incavati nel Monte aveano un Corridore sotterraneo.<br><br>Palestra. Luogo dove si facevano esercizj per render robusto il Corpo, come la Lotta, il Salto, i giuochi del Disco, e de Cesti, ed altri. Sito che appartiene al Conte Centini.<br>1. Peristilio per lottare a scoperto con tre Portici semplici per commodo de' Spettatori, ed uno doppio per lottare a coperto.<br>2. Stanze per nudarsi, ungersi, e cretarsi i Lottatori, Saltatori, ed altri, che si esercitavano nel Ginnasio.<br>3. Scale, che ascendevano a piani superiori<br>4. Sisto di due piani, il superiore con portici doppi in oggi diruti.<br>5. Portici, che circondano per due lati il primo piano del Sisto, e sostenevano le passeggiate scoperte.<br>6. Corridori sotterranei, che servivano di sostruzione al sopraposto portico del Sisto. In uno di essi segnato E scorre l'Acqua, la quale fa mostra alla Fontana nel sito F. detta ora di Palazzo.<br>7. Corpo di Fabbriche per diversi usi degli Atleti, con Portici interni doppi, e Portico esterno, che sostenevano l'Area di un Peristilio superiore.<br>8. Forma dell'Acqua, che si ripartiva ne Lavatori, o Bagni di quei che si esercitavano nella Palestra.<br>9. Essedre quadrale, o Sale nobili, che erano ornate di Marmi, e Stucchi.<br>10. Stanze contigue a dette Sale, con Volte già ornate di Stucchi, e Pitture, come si osservano ne' luoghi G. e H.<br>11. Adito di communicazione alle Sale suddette, con Volta a finissimi Stucchi, come si vede ne' frammenti II.<br>12. Galleria, o Tablino ornato già di Statue, come da Nicchie esistenti. Nella Tribuna di mezzo quadro eravi collocata una Statua sedente, congetturandosi dal Piedestallo di Marmo greco, che ivi si osserva.<br>Conviene qui notare, che le Fabbriche di uso commune, come sono le indicate dell'Ippodromo, Naumachia, Teatro, Palestra, e Castro sono nella parte più bassa; all'incontro le seguenti del Ninfeo, Pisianatteo, Stadio, Vestibulo, Terme, e Canopo sono in piano medio. Per regolamento de piani, o Aree delle medesime, parte sono introdotte nel cavo del Monte, come lo Stadio, le Terme, ed il Canopo, e parte con carichi di Terra, come il piano del Pisianatteo, verso la Valle, e i Giardini; Questi cavi hanno somministrato la materia per le Fabbriche composte per la maggior parte di Tufi di colore leonato, uniti alli corsi de' Mattoni fraposti nella formazione delle Pareti.<br><br>Ninfeo, ovvero luogo delizioso di Fontane, ora si possiede dal Conte sudetto.<br>1. Sostruzione del Poggio superiore ornata di Nicchie quadrate, ed intonacate di pomici, e tartari dipinti.<br>2. Continuazione della medesima con Nicchie semicircolare.<br>3. Cavea con fondo semicircolare, e Nicchie per Fontane ornate di pomici, e tartari dipinti d'azzuro, e verde; la quale serviva di prospetto ad un Viale.<br>4. Opposta sostruzione del Poggio, con Nicchie semicircolare per Fontane surrilmente ornate <br>5. Sostruzioni irregolari, che reggono un angolo del Poggio.<br>6. Tempio rotondo d'ordine Dorico, come da frammenti sparvi nel Poggio si riconosce: occupa il mezzo per far mostra ai varj aspetti del Ninfeo, e dedicato era alle Ninfe presidenti delle Acque.<br>7. Scala del Tribunale del Tempio.<br>8. Recinto semicircolare del Tempio, con varie aperture.<br>9. Podj al piano del Poggio per riguardare le sottoposte Fontane del Ninfeo.<br>10. Corpo di Edifizio nobile a diversi piani per trattenersi presso il Ninfeo.<br>11. Stanza con volta ornata di finissimi stucchi, e grotteschi con fondo dipinto.<br>12. Scala che ascendeva ai diversi piani di detto Edifizio.<br>13. Portico che l'adornava.<br>14. Albergo con Portico per uso dé Castellarj, o Fontanieri del Ninfeo.<br>15. Adito di communicazione a diverse parti delle Fabbriche.<br>16. Conicoli per uso del Ninfeo. <br>Nel sito indicato nella Pianta con nome di Pantanello, presso l'Ippodromo, era luogo ove scolavano vicine sorgenti, e le Acque piovane. Quivi Mon. Hamilton Pittore Inglese tentò una cava, col dar esito alle Acque per mezzo di una Forma, e vi rinvenne nel fondo di esso un prodigioso numero di frammenti di Statue, frà Teste, Mani, Redi, Vasi, Conclelabri, Animali, Bassirilievi di ottima Sculttura, Colonne di Giallo antico, e di Alabastro, ed altri Marimi mischi, ne' tenendo conto dé Capitelli, Basi, Cornici, e Fregj intagliati, e rocchi di Colonne di Marmo ordnario, che rilassò nello stesso fondo. Questo ammasso di frammenti si pretende adunato per dispreggio di Religione, e per barbarie d'ignoranza, che pose in rovina la moltiplice quantità degli adornamenti, che avevano le Fabbriche della Villa, credendo in tal modo restassero distrutte, ed annullate per sempre.",
            "is_public": true,
            "property_id": 429,
            "property_label": "inscription2",
            "type": "literal"
        }
    ],
    "pi:inscription2_tr": [
        {
            "@value": "馬場の建物、或いは、馬の訓練場の索引。現存する建物よりも低い位置にある。フェーデ伯爵の相続人であるチェンティーニ伯爵の所有である。1. 馬場の入口。2. 崩壊した厩舎。より高い段丘の土留めとして機能していた。これらの別階には,馬術家、徒弟、そして厩舎に関わる他の人達の用途に適した設備があったものと思われる。3. 馬場より上にある段丘。4. 古代の通りに面した同馬場の土留め。5. 大麦、干し草、麦わらのための倉庫。6. 大壁龕で囲まれた丸い建物。四つの入口がある。7. 記号Aと印された段丘より高い土留めの壁。画面上、より濃く刻まれたものは現存する壁体や、様々な発掘により発見されたものであり,薄いものは壁体の断片や,建物の概要であることに留意する必要がある。点線部分は、建物の下を通る地下道を示している。ナウマキア、或いは池。航海訓練や海の魚,怪物を見せるためのもの。8. ナウマキアの入口でもある馬場の前のポルティクス[列柱廊]。9. 階段Bへの通廊。10. 観客席Cの屋根付きロッジャ[開廊]へと上る階段。11. 屋根付きのロッジャ。12. 屋根がない段状観客席。後世に別の形状に改造されている。13. 前述の段状席の昇降段、或いは段差の小さな階段。14. 屋根付きのロッジャや一段目の観客席に最上階から降りる階段。15. 囲い壁の場所。基台を装飾するため、壁龕が付けられている。16. ナウマキアを見下ろすネプトゥヌスの神殿。2つのファサードを持つ。17. 神殿の神室への階段。これらの遺跡には大理石の円柱、アーキトレーヴ、そしてゲニウス〔プットー〕が動物や海の怪物を操って走る様が刻まれたフリーズが散逸している。ここにはイルカの渦巻装飾がついた柱頭が存在していたが、現在は、ヴァティカンの教皇庁博物館で観賞できる。そしてナウマキアと前述の神殿を飾っていた2つの角柱は我々のギャラリーに保存されている。劇場。今日ではすでに崩壊しているが、既にリゴリオとコンティーニによって描かれている。この幾つかの壁体は1775年にティヴォリの司教区神学校に属す葡萄畑で発見された。そして他の壁体はDと印のつけられた用水溝に存在する。1. スカエナ[舞台背景および背後の建物]の前面。2. プロスカエニウム〔舞台前部〕の側面にあるポルティクス。3. 演壇。4. オルケストラ。5. 階段席の外側のポルティクス。6. 観客席への小階段。7. 役者達の衣裳部屋と更衣室。8. 舞台装置のための場所。9. 前述の構築物へと上る階段。10. 用水溝を横切る後世の小道。この劇場はローマ式であり、それゆえウィトルウィウスの法則に従って形成されている。低くて広い演壇は他と比較して際立っており、後に続いたティメリオの演壇は高くて狭い。これは全て地上に建てられていて、前述の円形の柱廊に支えられていた。他の部分は山の中に包み込まれているが、そのオルケストラは劇場を囲んでいる地上よりも低い層にある。地上にあった階段席は控え壁により支えられ、山肌に掘られた階段席には地下通路があった。パラエストラ[体育場]。肉体を頑強にするために、格闘技、跳躍、円盤投げ競技、拳闘技等の訓練を行っていた場所。1. 屋外で戦うためのペリステュリウム[列柱中庭]。観客のための一列のポルティクスが三面に、屋内での闘技用に二列のポルティクスが一面にある。2. ギムナジウム[体育場]で訓練する格闘技者や跳躍者などが脱衣し、油を身体に塗ったり、粘土を塗りつけるための部屋。3. 上の階に上る階段。4. 二階建てのクシュストス[列柱廊形式の遊歩廊]。上の階には二重のポルティクスがあったが、今日では崩壊している。5. 一階のクシュストスの2つの側面を囲むポルティクス。屋外の遊歩道を支えていた。6. 地下の通路。上に乗っているクシュストスの基礎の役割を果たしていた。これらの通路のうちEと印されたものには,F地点にあり,現在ではパラッツォと呼ばれている噴水に出る水が流れている。7. 競技者達が様々な用途で使用する建築物。内側の二列のポルティクスと外側のポルティクスが上部のペリステュリウムの区域を支えていた。8. パラエストラで訓練していた人達の洗濯場,もしくは浴場に給水していた水路の形状。9. 四角いエクセドラ、または重要な広間。大理石とストゥッコで装飾されていた。10. 上記の部屋に隣接する部屋。かつてはヴォールトが、GとHの場所で見ることができたように、ストゥッコと絵画で装飾されていた。11. 上記の部屋に通じる通廊。12. ギャラリーもしくはタブリヌム[主室]。壁龕があることから,かつては彫刻が飾られていた。中央の四角い後陣には、ここに見られるギリシャ産大理石の台座から推測して、座像が置かれていた〔と思われる〕。ここで留意する必要があるのは、馬場,ナウマキア、劇場、運動場、カストゥルム[兵舎]といった公的な建物は、最も低い位置にあり,それに対してニュンファエウム[泉水堂]、ピシアナッテオ〔アテネのポイキレ〕、スタディウム、玄関の間、浴場,カノプスは中段にあることである。それらの段差を調整するために、スタディウム,浴場,カノプスのように山をくり抜いて設置されたり、一方,ピシアナッテオの床面のように、谷や庭園の方に土を積んで設置されている。これらの掘削から、建物の材料が得られている。その大部分は、淡黄褐色の凝灰石で組み立てられているが、壁体には、レンガ層が挟まれている。ニュンファエウム、或いは泉水のある魅惑的な場。現在は前述の伯爵によって所有されている。1. 上の段丘の基台。真四角の壁龕で装飾され、軽石と彩色された鍾乳石を用いた漆喰が施されている。2. 半円形の壁龕がある前記の基台の続き。3. 奥が半円形で,青と緑で彩色された軽石と鍾乳石で飾られた噴水用の壁龕。この洞窟は並木道のような眺めであった。4. 段丘の反対側の基台。同様の装飾がなされている噴水用の半円形壁龕がついている。5. 不規則な基台。丘陵の片隅を支える。6. ドリス式の円形神殿。段丘に散逸した部材の断片からそれと分かる。様々な角度からこのニュンファエウムを見せるために中央に置かれている。水を司るニンフらに捧げられたもの。7. 神殿の神室への階段。8. 神殿の半円形の囲い。いくつか開口部がある。9. 段丘の高さの基部。ニュンファエウムの下方にある噴水を見るためのものである。10. 複数階をなす重要な建築物。ニュンファエウムのの近くに滞在するためのものである。11. ヴォールトをもつ部屋。洗練されたストゥッコと地色が彩色されたグロテスク文様の装飾が施されている。12. 前述の建築物の各階へ上る階段。13. 装飾されているポルティクス。14. ポルティクスのある宿泊所。領主やニュンファエウムの管理人のためのもの。15. 建物の各場所へと通じる入口。16. 馬場近くのパンタネッロ[湿地,沼地]の名が図面に示されている場所には、近くの水源と雨の水が流れ込んだ所である。ここで英国人画家ハミルトン1氏は、ある方法で水を排出して発掘を試み、その底から驚くほど大量の彫像を発見した。その中には、頭部、手、調度品、壺、燭台、動物、非常に出来のいい浅浮彫、ジャッロ・アンティーコ〔ヌミディア産黄色大理石〕とアラバスターの円柱、それから他には、柱頭、基台、コーニス、彫刻されたフリーズと思われる多色の大理石、そして、その穴の底から掘り出されたものに、通常の大理石で出来た円柱のドラムがあった。この莫大な断片は,宗教的な侮蔑と無知から来る蛮行により,かき集められた。それらは,このヴィッラの建物における大量の装飾品を荒廃させたが,このようにして建物も崩壊し,永久に放棄されてしまったのである。",
            "is_public": true,
            "property_id": 430,
            "property_label": "inscription2_tr",
            "type": "literal"
        }
    ],
    "pi:kamei_no": [
        {
            "@value": "1026",
            "is_public": true,
            "property_id": 431,
            "property_label": "Kamei_no",
            "type": "literal"
        }
    ],
    "pi:memo": [
        {
            "@value": "23016〜23021まで(6枚で1組)折り込み有り",
            "is_public": true,
            "property_id": 438,
            "property_label": "memo",
            "type": "literal"
        }
    ],
    "pi:nega_no": [
        {
            "@value": "23016",
            "is_public": true,
            "property_id": 439,
            "property_label": "nega_no",
            "type": "literal"
        }
    ],
    "pi:plate": [
        {
            "@value": "15",
            "is_public": true,
            "property_id": 445,
            "property_label": "plate",
            "type": "literal"
        }
    ],
    "pi:plate_size": [
        {
            "@value": "713X524",
            "is_public": true,
            "property_id": 446,
            "property_label": "plate_size",
            "type": "literal"
        }
    ],
    "pi:series": [
        {
            "@value": "SCHOLA ITALICA PICTURAE",
            "is_public": true,
            "property_id": 448,
            "property_label": "series",
            "type": "literal"
        }
    ],
    "pi:series_jp": [
        {
            "@value": "イタリア画家集",
            "is_public": true,
            "property_id": 449,
            "property_label": "series_JP",
            "type": "literal"
        }
    ],
    "pi:subcategoria": [
        {
            "@value": "dedications",
            "is_public": true,
            "property_id": 473,
            "property_label": "subcategoria",
            "type": "literal"
        }
    ],
    "pi:subject": [
        {
            "@value": "maps",
            "is_public": true,
            "property_id": 471,
            "property_label": "subject",
            "type": "literal"
        }
    ],
    "pi:tav_no": [
        {
            "@value": "15",
            "is_public": true,
            "property_id": 453,
            "property_label": "tav_no",
            "type": "literal"
        }
    ],
    "pi:title": [
        {
            "@value": "Pianta delle fabbriche esistenti nella Villa Adriana, con dedica a S. M. Stanislao Augusto Re di Polonia, in sei tavole riunibili, con indici riportati ciascuna nelle dimensioni di 52 x  82 (inc. F. Piranesi).",
            "is_public": true,
            "property_id": 456,
            "property_label": "title",
            "type": "literal"
        }
    ],
    "pi:title_jp": [
        {
            "@value": "ポーランド国王陛下スタニスラオ・アウグストに捧げられた「ハドリアヌス帝の別荘にある建物の図版」(6枚続きの1。フランチェスコ・ピラネージ版刻)",
            "is_public": true,
            "property_id": 458,
            "property_label": "title_JP",
            "type": "literal"
        }
    ],
    "pi:tomo": [
        {
            "@value": "VENTITREESIMO",
            "is_public": true,
            "property_id": 459,
            "property_label": "tomo",
            "type": "literal"
        }
    ],
    "pi:tr_comment2": [
        {
            "@value": "Gavin Hamilton ギャヴィン・ハミルトン(1723-98):イタリアで活動したスコットランド人の画家。1752年以降ローマに留まりローマで生涯を終えた。1750年代から1760年代にかけて体系的に古代遺物について学ぶ。1769から71年には,ティヴォリにあるハドリアヌス帝の別荘発掘を行う。1773年,ハミルトンは本巻「イタリア派絵画」を出版した。これは,16,17世紀のイタリア絵画を原画とする40枚の版画から構成されている。1775年には,アントン・ラファエル・メングスを通じ,新古典主義の理論的指導者となるヴィンケルマンと知り合う。",
            "is_public": true,
            "property_id": 461,
            "property_label": "tr_comment2",
            "type": "literal"
        }
    ],
    "pi:volume": [
        {
            "@value": "23",
            "is_public": true,
            "property_id": 462,
            "property_label": "volume",
            "type": "literal"
        }
    ],
    "pi:we_desc": [
        {
            "@value": "Far left of six plates:",
            "is_public": true,
            "property_id": 463,
            "property_label": "WE_desc",
            "type": "literal"
        }
    ],
    "pi:we_no": [
        {
            "@value": "1009 A",
            "is_public": true,
            "property_id": 464,
            "property_label": "WE_no",
            "type": "literal"
        }
    ],
    "pi:we_title": [
        {
            "@value": "Plan of the surviving buildings of Hadrian's Villa.",
            "is_public": true,
            "property_id": 465,
            "property_label": "WE_title",
            "type": "literal"
        }
    ],
    "rdfs:seeAlso": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/api/items/221150",
            "is_public": true,
            "property_id": 282,
            "property_label": "seeAlso",
            "type": "uri"
        }
    ],
    "sc:attributionLabel": [
        {
            "@value": "東京大学総合図書館 General Library, The University of Tokyo, JAPAN",
            "is_public": true,
            "property_id": 190,
            "property_label": "attributionLabel",
            "type": "literal"
        }
    ],
    "uterms:databaseLabel": [
        {
            "@value": "ピラネージ画像データベース Opere di Giovanni Battista Piranesi",
            "is_public": true,
            "property_id": 354,
            "property_label": "Database Label",
            "type": "literal"
        }
    ],
    "uterms:manifestUri": [
        {
            "@id": "https://iiif.dl.itc.u-tokyo.ac.jp/repo/iiif/2347c98b-de65-42c0-8228-47b1710812f6/manifest",
            "is_public": true,
            "property_id": 353,
            "property_label": "Manifest Uri",
            "type": "uri"
        }
    ],
    "uterms:sort": [
        {
            "@value": "1243",
            "is_public": true,
            "property_id": 352,
            "property_label": "Sort",
            "type": "literal"
        }
    ]
}